{"<PAD>": 0, "<SEP>": 1, "<SOS>": 2, "<EOS>": 3, "<UNK>": 4, "#0": 5, "#1": 6, "#2": 7, "#3": 8, "#4": 9, "#5": 10, "#6": 11, "#7": 12, "#8": 13, "#9": 14, "#10": 15, "#11": 16, "#12": 17, "#13": 18, "#14": 19, "#15": 20, "#16": 21, "#17": 22, "#18": 23, "#19": 24, "#20": 25, "#21": 26, "#22": 27, "#23": 28, "#24": 29, "#25": 30, "#26": 31, "#27": 32, "#28": 33, "#29": 34, "#30": 35, "#31": 36, "#32": 37, "#33": 38, "#34": 39, "#35": 40, "#36": 41, "#37": 42, "#38": 43, "#39": 44, "#40": 45, "#41": 46, "#42": 47, "#43": 48, "#44": 49, "#45": 50, "#46": 51, "#47": 52, "#48": 53, "#49": 54, "#50": 55, "#51": 56, "#52": 57, "#53": 58, "#54": 59, "#55": 60, "#56": 61, "#57": 62, "#58": 63, "#59": 64, "#60": 65, "#61": 66, "#62": 67, "#63": 68, "#64": 69, "#65": 70, "#66": 71, "#67": 72, "#68": 73, "#69": 74, "#70": 75, "#71": 76, "#72": 77, "#73": 78, "#74": 79, "#75": 80, "#76": 81, "#77": 82, "#78": 83, "#79": 84, "#80": 85, "#81": 86, "#82": 87, "#83": 88, "#84": 89, "#85": 90, "#86": 91, "#87": 92, "#88": 93, "#89": 94, "#90": 95, "#91": 96, "#92": 97, "#93": 98, "#94": 99, "#95": 100, "#96": 101, "#97": 102, "#98": 103, "#99": 104, "#100": 105, "#101": 106, "#102": 107, "#103": 108, "#104": 109, "#105": 110, "#106": 111, "#107": 112, "#108": 113, "#109": 114, "#110": 115, "#111": 116, "#112": 117, "#113": 118, "#114": 119, "#115": 120, "#116": 121, "#117": 122, "#118": 123, "#119": 124, "#120": 125, "#121": 126, "#122": 127, "#123": 128, "#124": 129, "#125": 130, "#126": 131, "#127": 132, "#128": 133, "#129": 134, "#130": 135, "#131": 136, "#132": 137, "#133": 138, "#134": 139, "#135": 140, "#136": 141, "#137": 142, "#138": 143, "#139": 144, "#140": 145, "#141": 146, "#142": 147, "#143": 148, "#144": 149, "#145": 150, "#146": 151, "#147": 152, "#148": 153, "#149": 154, "#150": 155, "#151": 156, "#152": 157, "#153": 158, "#154": 159, "#155": 160, "#156": 161, "#157": 162, "#158": 163, "#159": 164, "#160": 165, "#161": 166, "#162": 167, "#163": 168, "#164": 169, "#165": 170, "#166": 171, "#167": 172, "#168": 173, "#169": 174, "#170": 175, "#171": 176, "#172": 177, "#173": 178, "#174": 179, "#175": 180, "#176": 181, "#177": 182, "#178": 183, "#179": 184, "#180": 185, "#181": 186, "#182": 187, "#183": 188, "#184": 189, "#185": 190, "#186": 191, "#187": 192, "#188": 193, "#189": 194, "#190": 195, "#191": 196, "#192": 197, "#193": 198, "#194": 199, "#195": 200, "#196": 201, "#197": 202, "#198": 203, "#199": 204, "#200": 205, "#201": 206, "#202": 207, "#203": 208, "#204": 209, "#205": 210, "#206": 211, "#207": 212, "#208": 213, "#209": 214, "#210": 215, "#211": 216, "#212": 217, "#213": 218, "#214": 219, "#215": 220, "#216": 221, "#217": 222, "#218": 223, "#219": 224, "#220": 225, "#221": 226, "#222": 227, "#223": 228, "#224": 229, "#225": 230, "#226": 231, "#227": 232, "#228": 233, "#229": 234, "#230": 235, "#231": 236, "#232": 237, "#233": 238, "#234": 239, "#235": 240, "#236": 241, "#237": 242, "#238": 243, "#239": 244, "#240": 245, "#241": 246, "#242": 247, "#243": 248, "#244": 249, "#245": 250, "#246": 251, "#247": 252, "#248": 253, "#249": 254, "#250": 255, "#251": 256, "#252": 257, "#253": 258, "#254": 259, "#255": 260, "#256": 261, "#257": 262, "#258": 263, "#259": 264, "#260": 265, "#261": 266, "#262": 267, "#263": 268, "#264": 269, "#265": 270, "#266": 271, "#267": 272, "#268": 273, "#269": 274, "#270": 275, "#271": 276, "#272": 277, "#273": 278, "#274": 279, "#275": 280, "#276": 281, "#277": 282, "#278": 283, "#279": 284, "#280": 285, "#281": 286, "#282": 287, "#283": 288, "#284": 289, "#285": 290, "#286": 291, "#287": 292, "#288": 293, "#289": 294, "#290": 295, "#291": 296, "#292": 297, "#293": 298, "#294": 299, "#295": 300, "#296": 301, "#297": 302, "#298": 303, "#299": 304, "#300": 305, "#301": 306, "#302": 307, "#303": 308, "#304": 309, "#305": 310, "#306": 311, "#307": 312, "#308": 313, "#309": 314, "#310": 315, "#311": 316, "#312": 317, "#313": 318, "#314": 319, "#315": 320, "#316": 321, "#317": 322, "#318": 323, "#319": 324, "#320": 325, "#321": 326, "#322": 327, "#323": 328, "#324": 329, "#325": 330, "#326": 331, "#327": 332, "#328": 333, "#329": 334, "#330": 335, "#331": 336, "#332": 337, "#333": 338, "#334": 339, "#335": 340, "#336": 341, "#337": 342, "#338": 343, "#339": 344, "#340": 345, "#341": 346, "#342": 347, "#343": 348, "#344": 349, "#345": 350, "#346": 351, "#347": 352, "#348": 353, "#349": 354, "#350": 355, "#351": 356, "#352": 357, "#353": 358, "#354": 359, "#355": 360, "#356": 361, "#357": 362, "#358": 363, "#359": 364, "#360": 365, "#361": 366, "#362": 367, "#363": 368, "#364": 369, "#365": 370, "#366": 371, "#367": 372, "#368": 373, "#369": 374, "#370": 375, "#371": 376, "#372": 377, "#373": 378, "#374": 379, "#375": 380, "#376": 381, "#377": 382, "#378": 383, "#379": 384, "#380": 385, "#381": 386, "#382": 387, "#383": 388, "#384": 389, "#385": 390, "#386": 391, "#387": 392, "#388": 393, "#389": 394, "#390": 395, "#391": 396, "#392": 397, "#393": 398, "the": 399, ".": 400, "of": 401, "in": 402, ",": 403, "to": 404, "2018": 405, "and": 406, "2019": 407, "statistic": 408, "from": 409, "by": 410, "a": 411, "U.S.": 412, "This": 413, "In": 414, "The": 415, "percent": 416, "shows": 417, "United": 418, "2017": 419, "was": 420, "with": 421, "is": 422, "million": 423, "(": 424, ")": 425, "'s": 426, "dollars": 427, "2016": 428, "States": 429, "for": 430, "2015.0": 431, "2016.0": 432, "2014.0": 433, "2017.0": 434, "2014": 435, "2015": 436, "rate": 437, "2018.0": 438, "as": 439, "year": 440, "number": 441, "on": 442, "that": 443, "2013.0": 444, "2012.0": 445, "billion": 446, "2010.0": 447, "2011.0": 448, "were": 449, "2013": 450, "revenue": 451, "average": 452, "0": 453, "2012": 454, "2009.0": 455, "at": 456, "2010": 457, "worldwide": 458, "0.0": 459, "population": 460, "total": 461, "GDP": 462, "2008.0": 463, "most": 464, "per": 465, "2011": 466, "2008": 467, "2019.0": 468, "2009": 469, "market": 470, "an": 471, "2007.0": 472, "-": 473, "had": 474, "country": 475, "share": 476, "product": 477, "amounted": 478, ":": 479, "2006.0": 480, "domestic": 481, "1": 482, "2024": 483, "sales": 484, "age": 485, "UK": 486, "Kingdom": 487, "2006": 488, "2005.0": 489, "value": 490, "about": 491, "2000": 492, "years": 493, "around": 494, "are": 495, "approximately": 496, "2020": 497, "2": 498, "2007": 499, "users": 500, "over": 501, "has": 502, "2000.0": 503, "global": 504, "2004.0": 505, "people": 506, "up": 507, "price": 508, "2020.0": 509, "gross": 510, "depicts": 511, "2003.0": 512, "2002.0": 513, "Canada": 514, "2005": 515, "2001.0": 516, "countries": 517, "than": 518, "highest": 519, "China": 520, "between": 521, "2021.0": 522, "company": 523, "or": 524, "industry": 525, "3": 526, "period": 527, "2022.0": 528, "5": 529, "largest": 530, "which": 531, "4": 532, "one": 533, "quarter": 534, "Germany": 535, "it": 536, "this": 537, "6": 538, "2023.0": 539, "season": 540, "all": 541, "France": 542, "survey": 543, "leading": 544, "growth": 545, "10": 546, "graph": 547, "As": 548, "more": 549, "Number": 550, "world": 551, "their": 552, "thousand": 553, "economic": 554, "20": 555, "7": 556, "2024.0": 557, "Italy": 558, "12": 559, "services": 560, "League": 561, "internet": 562, "until": 563, "India": 564, "annual": 565, "2004": 566, "sector": 567, "15": 568, "2001": 569, "unemployment": 570, "2018/19": 571, "previous": 572, "there": 573, "18": 574, "home": 575, "ranked": 576, "respondents": 577, "9": 578, "be": 579, "have": 580, "1999.0": 581, "2002": 582, "its": 583, "8": 584, "2003": 585, "online": 586, "social": 587, "increase": 588, "time": 589, "first": 590, "mobile": 591, "14": 592, "presents": 593, "income": 594, "11": 595, "production": 596, "National": 597, "Spain": 598, "popular": 599, "compared": 600, "second": 601, "13": 602, "employees": 603, "1995.0": 604, "information": 605, "generated": 606, "capita": 607, "euros": 608, "Japan": 609, "Facebook": 610, "projections": 611, "16": 612, "who": 613, "1990.0": 614, "During": 615, "among": 616, "Netherlands": 617, "17": 618, "distribution": 619, "region": 620, "19": 621, "net": 622, "they": 623, "24": 624, "estimated": 625, "Gross": 626, "British": 627, "retail": 628, "25": 629, "30": 630, "franchise": 631, "companies": 632, "21": 633, "22": 634, "pounds": 635, "games": 636, "Sweden": 637, "2023": 638, "'": 639, "ticket": 640, "fiscal": 641, "brand": 642, "1990": 643, "been": 644, "consumption": 645, "increased": 646, "reported": 647, "January": 648, "Brazil": 649, "Average": 650, "Mexico": 651, "group": 652, "Europe": 653, "1985.0": 654, "used": 655, "based": 656, "produced": 657, "goods": 658, "inflation": 659, "1998.0": 660, "forecast": 661, "attendance": 662, "40": 663, "50": 664, "1997.0": 665, "New": 666, "35": 667, "1996.0": 668, "active": 669, "According": 670, "&": 671, "5.0": 672, "29": 673, "26": 674, "European": 675, "4.0": 676, "top": 677, "1994.0": 678, "2015/16": 679, "households": 680, "3.0": 681, "spending": 682, "23": 683, "2.0": 684, "since": 685, "almost": 686, "Total": 687, "ranking": 688, "displays": 689, "when": 690, "Global": 691, "It": 692, "Russia": 693, "45": 694, "World": 695, "27": 696, "1999": 697, "December": 698, "half": 699, "also": 700, "other": 701, "prices": 702, "two": 703, "28": 704, "median": 705, "Belgium": 706, "gender": 707, "1993.0": 708, "South": 709, "state": 710, "sold": 711, "aged": 712, "during": 713, "1992.0": 714, "brands": 715, "31": 716, "followed": 717, "1991.0": 718, "American": 719, "selected": 720, "some": 721, "data": 722, "women": 723, "expected": 724, "United_States": 725, "reach": 726, "metric": 727, "reached": 728, "34": 729, "America": 730, "Leading": 731, "index": 732, "2014/15": 733, "tons": 734, "expenditure": 735, "national": 736, "49": 737, "important": 738, "2017/18": 739, "household": 740, "real": 741, "44": 742, "volume": 743, "percentage": 744, "debt": 745, "2010/11": 746, "players": 747, "36": 748, "products": 749, "42": 750, "Australia": 751, "amount": 752, "North": 753, "stores": 754, "1988.0": 755, "1989.0": 756, "monthly": 757, "Most": 758, "across": 759, "media": 760, "1984.0": 761, "1986.0": 762, "1987.0": 763, "2013/14": 764, "2012/13": 765, "80": 766, "3.5": 767, "Indonesia": 768, "6.0": 769, "5.5": 770, "car": 771, "third": 772, "Denmark": 773, "United_Kingdom": 774, "32": 775, "2.5": 776, "1.5": 777, "64": 778, "revenues": 779, "penetration": 780, "38": 781, "37": 782, "41": 783, "England": 784, "projected": 785, "39": 786, "2011/12": 787, "type": 788, "team": 789, "Group": 790, "1.6": 791, "additional": 792, "not": 793, "deaths": 794, "Poland": 795, "46": 796, "60": 797, "0.2": 798, "4.5": 799, "100": 800, "33": 801, "Turkey": 802, "within": 803, "1.1": 804, "app": 805, "daily": 806, "consumer": 807, "Norway": 808, "can": 809, "Greece": 810, "75": 811, "54": 812, "service": 813, "segment": 814, "48": 815, "March": 816, "\u2013": 817, "0.7": 818, "1984": 819, "while": 820, "found": 821, "football": 822, "1.3": 823, "1.0": 824, "units": 825, "A": 826, "only": 827, "three": 828, "51": 829, "last": 830, "2.7": 831, "June": 832, "represents": 833, "1.7": 834, "Switzerland": 835, "figure": 836, "indicator": 837, "70": 838, "figures": 839, "TV": 840, "same": 841, "oil": 842, "sectors": 843, "Finland": 844, "52": 845, "0.3": 846, "56": 847, "2009/10": 848, "2.8": 849, "47": 850, "43": 851, "stated": 852, "65": 853, "55": 854, "into": 855, "source": 856, "Major": 857, "2.3": 858, "2022": 859, "but": 860, "4.3": 861, "3.8": 862, "fourth": 863, "size": 864, "California": 865, "3.2": 866, "Twitter": 867, "3.3": 868, "Ireland": 869, "cities": 870, "player": 871, "network": 872, "Austria": 873, "0.1": 874, "inhabitants": 875, "registered": 876, "came": 877, "cost": 878, "1.4": 879, "53": 880, "high": 881, "Africa": 882, "Portugal": 883, "1.9": 884, "77": 885, "0.5": 886, "1.2": 887, "59": 888, "76": 889, "regular": 890, "Singapore": 891, "month": 892, "game": 893, "1.8": 894, "2016/17": 895, "down": 896, "1995": 897, "recent": 898, "2.4": 899, "2.6": 900, "through": 901, "?": 902, "men": 903, "0.4": 904, "8.0": 905, "3.7": 906, "3.1": 907, "Other": 908, "0.6": 909, "consumers": 910, "2006/07": 911, "0.9": 912, "trillion": 913, "Cup": 914, "3.6": 915, "4.6": 916, "York": 917, "68": 918, "4.2": 919, "illustrates": 920, "living": 921, "5.1": 922, "7.0": 923, "78": 924, "5.3": 925, "2.1": 926, "2.2": 927, "children": 928, "Argentina": 929, "health": 930, "Malaysia": 931, "any": 932, "day": 933, "3.4": 934, "timeline": 935, "made": 936, "economy": 937, "teams": 938, "61": 939, "Instagram": 940, "57": 941, "September": 942, "financial": 943, "urban": 944, "such": 945, "2.9": 946, "0.8": 947, "February": 948, "usage": 949, "travel": 950, "Texas": 951, "4.4": 952, "67": 953, "will": 954, "according": 955, "7.5": 956, "Football": 957, "use": 958, "58": 959, "79": 960, "sorted": 961, "cars": 962, "just": 963, "insurance": 964, "4.9": 965, "Unemployment": 966, "adults": 967, "spent": 968, "2021": 969, "Inflation": 970, "government": 971, "1980.0": 972, "4.1": 973, "Vietnam": 974, "roughly": 975, "traffic": 976, "past": 977, "69": 978, "81": 979, "food": 980, "public": 981, "each": 982, "3.9": 983, "4.7": 984, "82": 985, "Google": 986, "power": 987, "2008/09": 988, "66": 989, "63": 990, "10.0": 991, "5.6": 992, "major": 993, "5.7": 994, "90": 995, "July": 996, "area": 997, "business": 998, "5.2": 999, "platform": 1000, "smartphone": 1001, "Baseball": 1002, "out": 1003, "6.5": 1004, "individuals": 1005, "employed": 1006, "``": 1007, "Hungary": 1008, "6.1": 1009, "62": 1010, "73": 1011, "many": 1012, "less": 1013, "apps": 1014, "new": 1015, "groups": 1016, "5.4": 1017, "Korea": 1018, "rates": 1019, "female": 1020, "sports": 1021, "accounted": 1022, "London": 1023, "72": 1024, "''": 1025, "older": 1026, "decrease": 1027, "2005/06": 1028, "NFL": 1029, "lowest": 1030, "five": 1031, "5.8": 1032, "YouTube": 1033, "operating": 1034, "nearly": 1035, "four": 1036, "Americans": 1037, "Canadian": 1038, "passenger": 1039, "end": 1040, "measured": 1041, "costs": 1042, "results": 1043, "71": 1044, "Thailand": 1045, "EU": 1046, "development": 1047, ";": 1048, "office": 1049, "energy": 1050, "6.2": 1051, "1992": 1052, "6.8": 1053, "recorded": 1054, "births": 1055, "music": 1056, "6.4": 1057, "74": 1058, "9.0": 1059, "1994": 1060, "comparison": 1061, "employment": 1062, "7.3": 1063, "areas": 1064, "87": 1065, "Asia": 1066, "83": 1067, "There": 1068, "4.8": 1069, "visitors": 1070, "Luxembourg": 1071, "NBA": 1072, "October": 1073, "states": 1074, "video": 1075, "contributed": 1076, "Index": 1077, "Romania": 1078, "Washington": 1079, "5.9": 1080, "August": 1081, "With": 1082, "those": 1083, "under": 1084, "owned": 1085, "6.3": 1086, "gives": 1087, "terms": 1088, "1970.0": 1089, "imports": 1090, "due": 1091, "valuable": 1092, "decreased": 1093, "e-commerce": 1094, "8.1": 1095, "6.7": 1096, "Pakistan": 1097, "worth": 1098, "ten": 1099, "after": 1100, "advertising": 1101, "both": 1102, "electricity": 1103, "well": 1104, "Philippines": 1105, "1998": 1106, "gas": 1107, "Union": 1108, "life": 1109, "Croatia": 1110, "6.9": 1111, "Revenue": 1112, "biggest": 1113, "Minnesota": 1114, "12.0": 1115, "2050": 1116, "tourism": 1117, "mortality": 1118, "May": 1119, "Q1_'16": 1120, "11.0": 1121, "November": 1122, "lived": 1123, "Association": 1124, "Urbanization": 1125, "international": 1126, "gaming": 1127, "Georgia": 1128, "Florida": 1129, "Q2_'16": 1130, "Q4_'17": 1131, "Apple": 1132, "6.6": 1133, "US": 1134, "least": 1135, "vehicles": 1136, "2007/08": 1137, "Q4_'15": 1138, "Q2_'15": 1139, "category": 1140, "Q3_'15": 1141, "Q1_'15": 1142, "Q4_'18": 1143, "Q3_'17": 1144, "making": 1145, "quarterly": 1146, "Q2_'18": 1147, "Q1_'17": 1148, "Q4_'16": 1149, "85": 1150, "1950": 1151, "known": 1152, "times": 1153, "higher": 1154, "exports": 1155, "salary": 1156, "hotels": 1157, "Q3_'16": 1158, "South_Korea": 1159, "Britain": 1160, "Great": 1161, "private": 1162, "Q2_'17": 1163, "unit": 1164, "held": 1165, "all-time": 1166, "100,000": 1167, "poverty": 1168, "Estonia": 1169, "Michigan": 1170, "84": 1171, "16.0": 1172, "Q3_'18": 1173, "Q1_'18": 1174, "91": 1175, "Nigeria": 1176, "Amazon": 1177, "male": 1178, "grow": 1179, "school": 1180, "8.8": 1181, "Q1_'19": 1182, "single": 1183, "7.4": 1184, "7.2": 1185, "Q4_'14": 1186, "2025.0": 1187, "8.6": 1188, "At": 1189, "natural": 1190, "majority": 1191, "13.0": 1192, "9.6": 1193, "Population": 1194, "increasing": 1195, "degree": 1196, "birth": 1197, "Basketball": 1198, "would": 1199, "change": 1200, "Share": 1201, "using": 1202, "hours": 1203, "1960.0": 1204, "2025": 1205, "given": 1206, "shipments": 1207, "86": 1208, "1997": 1209, "1996": 1210, "stood": 1211, "considered": 1212, "followers": 1213, "level": 1214, "commercial": 1215, "students": 1216, "cases": 1217, "reaching": 1218, "Lithuania": 1219, "Arizona": 1220, "Colombia": 1221, "common": 1222, "overall": 1223, "7.8": 1224, "1975.0": 1225, "15.0": 1226, "participants": 1227, "ratio": 1228, "leaders": 1229, "user": 1230, "Los": 1231, "Q3_'14": 1232, "8.7": 1233, "Chile": 1234, "88": 1235, "1993": 1236, "main": 1237, "seen": 1238, "numbers": 1239, "being": 1240, "Slovenia": 1241, "Illinois": 1242, "Kansas": 1243, "14.0": 1244, "7.6": 1245, "Q2_'19": 1246, "assets": 1247, "shopping": 1248, "club": 1249, "care": 1250, "Latvia": 1251, "vehicle": 1252, "restaurants": 1253, "death": 1254, "Bulgaria": 1255, "Q2_'14": 1256, "95": 1257, "8.9": 1258, "German": 1259, "grew": 1260, "six": 1261, "Angeles": 1262, "8.5": 1263, "Egypt": 1264, "Italian": 1265, "2030": 1266, "That": 1267, "respectively": 1268, "including": 1269, "For": 1270, "capacity": 1271, "7.7": 1272, "Q1_'14": 1273, "200": 1274, "7.9": 1275, "89": 1276, "7.1": 1277, "Latin": 1278, "list": 1279, "live": 1280, "1,000": 1281, "trade": 1282, "accessed": 1283, "part": 1284, "above": 1285, "different": 1286, "money": 1287, "store": 1288, "Ohio": 1289, "Colorado": 1290, "old": 1291, "Between": 1292, "trend": 1293, "box": 1294, "before": 1295, "Wisconsin": 1296, "Hockey": 1297, "beer": 1298, "crime": 1299, "8.2": 1300, "96": 1301, "Q3_'19": 1302, "20.0": 1303, "won": 1304, "Pennsylvania": 1305, "9.5": 1306, "9.3": 1307, "place": 1308, "said": 1309, "soccer": 1310, "Company": 1311, "clothing": 1312, "Slovakia": 1313, "8.4": 1314, "FIFA": 1315, "where": 1316, "digital": 1317, "Virginia": 1318, "April": 1319, "Median": 1320, "provides": 1321, "means": 1322, "very": 1323, "peak": 1324, "Kentucky": 1325, "New_York": 1326, "Iran": 1327, "paid": 1328, "members": 1329, "city": 1330, "agriculture": 1331, "Oklahoma": 1332, "92": 1333, "18.0": 1334, "density": 1335, "8.3": 1336, "2030.0": 1337, "25.0": 1338, "10.5": 1339, "history": 1340, "10.2": 1341, "1960": 1342, "education": 1343, "growing": 1344, "Alaska": 1345, "11.2": 1346, "9.4": 1347, "devices": 1348, "throughout": 1349, "Indiana": 1350, "9.2": 1351, "10.1": 1352, "Ukraine": 1353, "euro": 1354, "younger": 1355, "still": 1356, "Corporation": 1357, "expectancy": 1358, "Maryland": 1359, "Q4_'13": 1360, "demand": 1361, "restaurant": 1362, "Alabama": 1363, "Mississippi": 1364, "1.56": 1365, "10.6": 1366, "12.9": 1367, "9.1": 1368, "Bangladesh": 1369, "10.4": 1370, "profit": 1371, "months": 1372, "globally": 1373, "City": 1374, "Since": 1375, "having": 1376, "clubs": 1377, "decline": 1378, "Tennessee": 1379, "Arkansas": 1380, "94": 1381, "93": 1382, "Iceland": 1383, "2019/20": 1384, "1980": 1385, "decade": 1386, "fans": 1387, "Employment": 1388, "urbanization": 1389, "available": 1390, "Utah": 1391, "1965.0": 1392, "1950.0": 1393, "97": 1394, "17.0": 1395, "11.9": 1396, "1970": 1397, "fatalities": 1398, "By": 1399, "every": 1400, "strength": 1401, "Louisiana": 1402, "11.4": 1403, "Connecticut": 1404, "150": 1405, "Czech_Republic": 1406, "9.8": 1407, "12.5": 1408, "budget": 1409, "9.9": 1410, "Q2_'13": 1411, "2050.0": 1412, "30.0": 1413, "'13": 1414, "'11": 1415, "'09": 1416, "'02": 1417, "10.8": 1418, "conducted": 1419, "attacks": 1420, "points": 1421, "Missouri": 1422, "Montana": 1423, "2040.0": 1424, "2035.0": 1425, "'17": 1426, "'15": 1427, "'14": 1428, "'12": 1429, "'10": 1430, "'08": 1431, "'06": 1432, "'05": 1433, "'04": 1434, "'00": 1435, "Distribution": 1436, "manufacturer": 1437, "family": 1438, "Hawaii": 1439, "Q3_'13": 1440, "10.7": 1441, "'07": 1442, "'03": 1443, "'01": 1444, "Afghanistan": 1445, "Hispanic": 1446, "Manchester": 1447, "Premier": 1448, "expensive": 1449, "defined": 1450, "activities": 1451, "earnings": 1452, "fresh": 1453, "workforce": 1454, "Idaho": 1455, "Oregon": 1456, "Iowa": 1457, "Vermont": 1458, "'18": 1459, "2018/2019": 1460, "banks": 1461, "significant": 1462, "broken": 1463, "equal": 1464, "tax": 1465, "relation": 1466, "square": 1467, "Nevada": 1468, "North_Carolina": 1469, "Massachusetts": 1470, "Q1_'13": 1471, "2045.0": 1472, "11.6": 1473, "'16": 1474, "12.1": 1475, "Top": 1476, "Venezuela": 1477, "U.S": 1478, "rise": 1479, "phone": 1480, "capital": 1481, "export": 1482, "goals": 1483, "cyber": 1484, "FC": 1485, "turnover": 1486, "New_Mexico": 1487, "Nebraska": 1488, "Q4_'12": 1489, "Peru": 1490, "Chinese": 1491, "aggregate": 1492, "his": 1493, "residents": 1494, "manufacturers": 1495, "positive": 1496, "far": 1497, "markets": 1498, "10.9": 1499, "13.5": 1500, "13.2": 1501, "Snapchat": 1502, "Iraq": 1503, "11.3": 1504, "9.7": 1505, "include": 1506, "professional": 1507, "week": 1508, "received": 1509, "current": 1510, "New_Jersey": 1511, "10.3": 1512, "South_Africa": 1513, "Volkswagen": 1514, "12.6": 1515, "payment": 1516, "caused": 1517, "regions": 1518, "research": 1519, "few": 1520, "International": 1521, "Cyprus": 1522, "South_Dakota": 1523, "12.2": 1524, "Q4_'19": 1525, "1991": 1526, "point": 1527, "content": 1528, "report": 1529, "earned": 1530, "1955.0": 1531, "Chicago": 1532, "Toyota": 1533, "accounting": 1534, "here": 1535, "What": 1536, "these": 1537, "While": 1538, "bought": 1539, "motor": 1540, "construction": 1541, "Over": 1542, "Maine": 1543, "13.1": 1544, "Wales": 1545, "17.2": 1546, "French": 1547, "amounting": 1548, "selling": 1549, "province": 1550, "expenses": 1551, "forecasted": 1552, "technology": 1553, "drink": 1554, "security": 1555, "customer": 1556, "South_Carolina": 1557, "Delaware": 1558, "13.8": 1559, "15.9": 1560, "Asian": 1561, "17.9": 1562, "19.0": 1563, "Countries": 1564, "agricultural": 1565, "structure": 1566, "physicians": 1567, "direct": 1568, "below": 1569, "infant": 1570, "youth": 1571, "West_Virginia": 1572, "11.5": 1573, "500": 1574, "via": 1575, "system": 1576, "ranks": 1577, "Inc.": 1578, "slightly": 1579, "search": 1580, "Saudi_Arabia": 1581, "120": 1582, "11.1": 1583, "17.5": 1584, "Dallas": 1585, "Ontario": 1586, "1900": 1587, "denotes": 1588, "saw": 1589, "Market": 1590, "accommodation": 1591, "record": 1592, "league": 1593, "lower": 1594, "valued": 1595, "North_Dakota": 1596, "Wyoming": 1597, "New_Hampshire": 1598, "Rhode_Island": 1599, "Q3_'12": 1600, "Q2_'12": 1601, "40.0": 1602, "14.1": 1603, "Israel": 1604, "35.0": 1605, "East": 1606, "arrivals": 1607, "customers": 1608, "account": 1609, "contribution": 1610, "fertility": 1611, "score": 1612, "seven": 1613, "14.2": 1614, "Scotland": 1615, "13.4": 1616, "11.8": 1617, "Domestic": 1618, "recently": 1619, "personal": 1620, "hotel": 1621, "estimates": 1622, "Saudi": 1623, "Q1_'12": 1624, "12.7": 1625, "14.3": 1626, "'98": 1627, "14.6": 1628, "BMW": 1629, "includes": 1630, "leader": 1631, "origin": 1632, "television": 1633, "steady": 1634, "investment": 1635, "However": 1636, "days": 1637, "following": 1638, "scored": 1639, "pharmaceutical": 1640, "generation": 1641, "17.3": 1642, "16.2": 1643, "17.8": 1644, "21.0": 1645, "subscribers": 1646, "run": 1647, "website": 1648, "eight": 1649, "headquartered": 1650, "retailer": 1651, "retailers": 1652, "San": 1653, "stand": 1654, "'99": 1655, "Price": 1656, "steadily": 1657, "tourist": 1658, "measure": 1659, "series": 1660, "device": 1661, "remained": 1662, "M": 1663, "Arabia": 1664, "Malta": 1665, "'96": 1666, "Qatar": 1667, "17.4": 1668, "audience": 1669, "how": 1670, "relatively": 1671, "bank": 1672, "types": 1673, "Super": 1674, "large": 1675, "12.3": 1676, "'97": 1677, "28.0": 1678, "19.4": 1679, "99": 1680, "1.88": 1681, "18.6": 1682, "15.4": 1683, "13.7": 1684, "Real": 1685, "line": 1686, "Of": 1687, "working": 1688, "runs": 1689, "without": 1690, "\u2018": 1691, "hospitals": 1692, "17.6": 1693, "'95": 1694, "WhatsApp": 1695, "98": 1696, "12.8": 1697, "Ford": 1698, "West": 1699, "small": 1700, "fuel": 1701, "several": 1702, "divides": 1703, "imported": 1704, "circulation": 1705, "Caribbean": 1706, "'94": 1707, "13.3": 1708, "26.0": 1709, "Spotify": 1710, "streaming": 1711, "software": 1712, "located": 1713, "refers": 1714, "race": 1715, "hit": 1716, "milk": 1717, "manufacturing": 1718, "ownership": 1719, "soft": 1720, "whereas": 1721, "Q4_'11": 1722, "Paris": 1723, "17.1": 1724, "16.5": 1725, "'92": 1726, "18.5": 1727, "13.6": 1728, "New_Zealand": 1729, "Jun_'19": 1730, "7.25": 1731, "Japanese": 1732, "Dutch": 1733, "much": 1734, "become": 1735, "cents": 1736, "access": 1737, "Bank": 1738, "military": 1739, "college": 1740, "multinational": 1741, "road": 1742, "viewers": 1743, "movies": 1744, "successful": 1745, "fashion": 1746, "low": 1747, "Johnson": 1748, "110": 1749, "16.9": 1750, "18.1": 1751, "'93": 1752, "107": 1753, "24.0": 1754, "General": 1755, "400": 1756, "Taiwan": 1757, "Jul_'19": 1758, "11.7": 1759, "16.8": 1760, "no": 1761, "merchandise": 1762, "water": 1763, "basketball": 1764, "ethnicity": 1765, "luxury": 1766, "significantly": 1767, "consumed": 1768, "concession": 1769, "minutes": 1770, "apparel": 1771, "15.7": 1772, "Aug_'19": 1773, "May_'19": 1774, "15.2": 1775, "grocery": 1776, "How": 1777, "news": 1778, "so": 1779, "spend": 1780, "movie": 1781, "crude": 1782, "exchange": 1783, "District_of_Columbia": 1784, "300": 1785, "15.6": 1786, "20.6": 1787, "140": 1788, "18.8": 1789, "130": 1790, "Serbia": 1791, "1.85": 1792, "Q1": 1793, "Consumer": 1794, "general": 1795, "categories": 1796, "Product": 1797, "born": 1798, "wage": 1799, "immigrants": 1800, "rice": 1801, "250": 1802, "14.8": 1803, "16.7": 1804, "27.0": 1805, "19.1": 1806, "Spanish": 1807, "visits": 1808, "added": 1809, "breakdown": 1810, "air": 1811, "sharing": 1812, "Bowl": 1813, "property": 1814, "Cowboys": 1815, "14.9": 1816, "1.26": 1817, "3.25": 1818, "Black": 1819, "LinkedIn": 1820, "19.9": 1821, "21.7": 1822, "14.5": 1823, "12.4": 1824, "1.25": 1825, "160": 1826, "Oct_'19": 1827, "180": 1828, "15.5": 1829, "100.0": 1830, "Jordan": 1831, "Android": 1832, "2028": 1833, "them": 1834, "founded": 1835, "member": 1836, "firms": 1837, "networks": 1838, "institutions": 1839, "passengers": 1840, "titles": 1841, "drug": 1842, "Q3_'11": 1843, "Q2_'11": 1844, "14.7": 1845, "16.1": 1846, "28.5": 1847, "2.75": 1848, "Retail": 1849, "600": 1850, "Apr_'19": 1851, "117": 1852, "Kazakhstan": 1853, "15.3": 1854, "5.25": 1855, "Games": 1856, "Republic": 1857, "Age": 1858, "person": 1859, "foreign": 1860, "frequency": 1861, "literacy": 1862, "families": 1863, "chain": 1864, "platforms": 1865, "balance": 1866, "do": 1867, "27.5": 1868, "Pinterest": 1869, "1.58": 1870, "Sep_'19": 1871, "Morocco": 1872, "1.38": 1873, "21.4": 1874, "Indian": 1875, "Steam": 1876, "sponsorship": 1877, "regarding": 1878, "Big": 1879, "Forecast": 1880, "medical": 1881, "tennis": 1882, "peaked": 1883, "slight": 1884, "eSports": 1885, "earlier": 1886, "nine": 1887, "22.0": 1888, "1.55": 1889, "1.57": 1890, "15.8": 1891, "1.73": 1892, "171": 1893, "19.6": 1894, "127": 1895, "1.54": 1896, "1.35": 1897, "Mar_'19": 1898, "16.4": 1899, "Feb_19": 1900, "career": 1901, "channel": 1902, "adult": 1903, "From": 1904, "banking": 1905, "equipment": 1906, "hot": 1907, "ever": 1908, "various": 1909, "federal": 1910, "14.4": 1911, "3.75": 1912, "1.49": 1913, "108": 1914, "1.45": 1915, "1000": 1916, "Jan_'19": 1917, "Ethiopia": 1918, "155": 1919, "Mar_19": 1920, "Jan_19": 1921, "29.0": 1922, "24.5": 1923, "27.1": 1924, "once": 1925, "purchased": 1926, "work": 1927, "basis": 1928, "took": 1929, "position": 1930, "close": 1931, "registrations": 1932, "transactions": 1933, "purchasing": 1934, "meat": 1935, "19.8": 1936, "Q1_'11": 1937, "White": 1938, "20.5": 1939, "18.4": 1940, "16.6": 1941, "Feb_'19": 1942, "Algeria": 1943, "2001/02": 1944, "North_America": 1945, "Aug_19": 1946, "Jul_19": 1947, "Jun_19": 1948, "May_19": 1949, "Apr_19": 1950, "Dec_18": 1951, "Sep_18": 1952, "Aug_18": 1953, "1985": 1954, "Q4": 1955, "did": 1956, "class": 1957, "own": 1958, "numerically": 1959, "computer": 1960, "shootings": 1961, "automobiles": 1962, "reality": 1963, "footwear": 1964, "police": 1965, "_": 1966, "Ecuador": 1967, "Uruguay": 1968, "18.3": 1969, "2.58": 1970, "21.1": 1971, "Samsung": 1972, "Kuwait": 1973, "2.03": 1974, "Nov_18": 1975, "Oct_18": 1976, "1975": 1977, "Smartphone": 1978, "Franchise": 1979, "make": 1980, "purchase": 1981, "websites": 1982, "channels": 1983, "experienced": 1984, "weekly": 1985, "result": 1986, "events": 1987, "electronics": 1988, "workers": 1989, "deals": 1990, "pay": 1991, "site": 1992, "reserves": 1993, "beauty": 1994, "appliances": 1995, "0.72": 1996, "1.71": 1997, "18.2": 1998, "18.7": 1999, "15.1": 2000, "20.4": 2001, "22.6": 2002, "22.5": 2003, "18.9": 2004, "Hong_Kong": 2005, "1.74": 2006, "Sudan": 2007, "16.3": 2008, "175": 2009, "23.0": 2010, "Sep_19": 2011, "Overall": 2012, "Toronto": 2013, "MLB": 2014, "Bundesliga": 2015, "Disney": 2016, "producer": 2017, "predicted": 2018, "however": 2019, "summarizes": 2020, "mining": 2021, "likely": 2022, "genres": 2023, "coffee": 2024, "coal": 2025, "base": 2026, "Czechia": 2027, "0.73": 2028, "1.15": 2029, "20.2": 2030, "19.5": 2031, "19.7": 2032, "1.65": 2033, "1.84": 2034, "168": 2035, "19.2": 2036, "240": 2037, "131": 2038, "31.0": 2039, "21.9": 2040, "USA": 2041, "Monthly": 2042, "2.23": 2043, "Mobile": 2044, "dating": 2045, "Sales": 2046, "next": 2047, "then": 2048, "ethnic": 2049, "credit": 2050, "marriage": 2051, "Q4_'10": 2052, "32.0": 2053, "1.11": 2054, "3.44": 2055, "21.3": 2056, "4.22": 2057, "169": 2058, "2.25": 2059, "2.54": 2060, "125": 2061, "2.76": 2062, "2.37": 2063, "13.9": 2064, "Houston": 2065, "17.7": 2066, "2100": 2067, "Pacific": 2068, "semi-annually": 2069, "rental": 2070, "dog": 2071, "persons": 2072, "businesses": 2073, "force": 2074, "After": 2075, "On": 2076, "Despite": 2077, "ships": 2078, "another": 2079, "often": 2080, "nuclear": 2081, "3.41": 2082, "27.3": 2083, "121": 2084, "1.47": 2085, "2.87": 2086, "2.81": 2087, "21.5": 2088, "4.25": 2089, "2.34": 2090, "104": 2091, "2017/2018": 2092, "Syria": 2093, "20.3": 2094, "Nov_'19": 2095, "Dec_'18": 2096, "Ghana": 2097, "800": 2098, "138": 2099, "Boston": 2100, "Jun_'18": 2101, "Mar_18": 2102, "Feb_18": 2103, "27.4": 2104, "Nepal": 2105, "43.0": 2106, "Q3": 2107, "Alibaba": 2108, "Netflix": 2109, "fell": 2110, "played": 2111, "homicides": 2112, "related": 2113, "read": 2114, "accounts": 2115, "victims": 2116, "disasters": 2117, "segments": 2118, "networking": 2119, "set": 2120, "tournament": 2121, "receipts": 2122, "payroll": 2123, "2.17": 2124, "Manufacturing": 2125, "142": 2126, "0.65": 2127, "103": 2128, "25.5": 2129, "23.7": 2130, "2.26": 2131, "Panama": 2132, "2.97": 2133, "2.61": 2134, "145": 2135, "102": 2136, "Madrid": 2137, "Nov_19": 2138, "Oct_19": 2139, "Jun_18": 2140, "Apr_18": 2141, "Jan_18": 2142, "Dec_17": 2143, "1982": 2144, "Oct_'18": 2145, "Microsoft": 2146, "proportion": 2147, "Annual": 2148, "order": 2149, "occurred": 2150, "ages": 2151, "represented": 2152, "division": 2153, "sources": 2154, "political": 2155, "partners": 2156, "Middle": 2157, "housing": 2158, "loss": 2159, "dollar": 2160, "UEFA": 2161, "1.83": 2162, "Q3_'10": 2163, "1.86": 2164, "25.9": 2165, "36.0": 2166, "2.02": 2167, "3.04": 2168, "Worldwide": 2169, "135": 2170, "3.08": 2171, "25.4": 2172, "28.3": 2173, "2.31": 2174, "2.78": 2175, "1.13": 2176, "Female": 2177, "2.06": 2178, "2.46": 2179, "158": 2180, "4.16": 2181, "2.64": 2182, "Kenya": 2183, "26.9": 2184, "26.1": 2185, "170": 2186, "Dec_19": 2187, "Jul_18": 2188, "May_18": 2189, "Nov_17": 2190, "Oct_17": 2191, "Sep_17": 2192, "Aug_'18": 2193, "'19": 2194, "Jul_'18": 2195, "22.7": 2196, "Emirates": 2197, "Red": 2198, "English": 2199, "cigarettes": 2200, "ad": 2201, "name": 2202, "wholesale": 2203, "trends": 2204, "light": 2205, "Largest": 2206, "visited": 2207, "labor": 2208, "early": 2209, "released": 2210, "Arab": 2211, "stable": 2212, "film": 2213, "fluctuated": 2214, "final": 2215, "child": 2216, "Construction": 2217, "1.21": 2218, "1.62": 2219, "28.6": 2220, "20.1": 2221, "33.8": 2222, "128": 2223, "'90": 2224, "1.94": 2225, "3.47": 2226, "1.17": 2227, "24.1": 2228, "21.2": 2229, "23.4": 2230, "3.15": 2231, "1.97": 2232, "32.5": 2233, "1.77": 2234, "1.44": 2235, "3.13": 2236, "2004/05": 2237, "2002/03": 2238, "Philadelphia": 2239, "Quebec": 2240, "Alberta": 2241, "2.82": 2242, "0.35": 2243, "Aug_17": 2244, "Jun_17": 2245, "Mar_17": 2246, "Feb_17": 2247, "2.77": 2248, "27.2": 2249, "Sony": 2250, "Internet": 2251, "Deloitte": 2252, "causes": 2253, "crisis": 2254, "behind": 2255, "grown": 2256, "towards": 2257, "broadcasting": 2258, "entire": 2259, "ending": 2260, "consideration": 2261, "schools": 2262, "key": 2263, "Francisco": 2264, "even": 2265, "Bay": 2266, "primary": 2267, "gap": 2268, "employee": 2269, "comes": 2270, "sex": 2271, "job": 2272, "dropped": 2273, "1.22": 2274, "22.8": 2275, "Q2_'10": 2276, "29.3": 2277, "20.7": 2278, "118": 2279, "114": 2280, "143": 2281, "1.64": 2282, "Reddit": 2283, "2.67": 2284, "33.9": 2285, "2.63": 2286, "23.1": 2287, "19.3": 2288, "221": 2289, "2.01": 2290, "Male": 2291, "34.0": 2292, "Online": 2293, "34.3": 2294, "1.23": 2295, "2.04": 2296, "119": 2297, "151": 2298, "Dec_'17": 2299, "214": 2300, "Health": 2301, "1.79": 2302, "30.2": 2303, "Jun_'17": 2304, "Dec_'19": 2305, "Jul_17": 2306, "May_17": 2307, "Apr_17": 2308, "Dec_16": 2309, "0.47": 2310, "Nov_'18": 2311, "0.69": 2312, "Lebanon": 2313, "1.39": 2314, "PwC": 2315, "Nintendo": 2316, "currently": 2317, "revealed": 2318, "Value": 2319, "statistics": 2320, "smartphones": 2321, "terrorist": 2322, "funds": 2323, "levels": 2324, "sugar": 2325, "prize": 2326, "election": 2327, "Park": 2328, "popularity": 2329, "Infant": 2330, "capitalization": 2331, "industrial": 2332, "affected": 2333, "Patriots": 2334, "speed": 2335, "combined": 2336, "show": 2337, "1.69": 2338, "2.53": 2339, "Q1_'10": 2340, "1.82": 2341, "2.91": 2342, "37.6": 2343, "34.2": 2344, "38.2": 2345, "29.9": 2346, "'91": 2347, "1.14": 2348, "1.16": 2349, "Jamaica": 2350, "26.5": 2351, "2.22": 2352, "22.3": 2353, "1.36": 2354, "2.29": 2355, "900": 2356, "Others": 2357, "2.44": 2358, "190": 2359, "129": 2360, "33.0": 2361, "1.81": 2362, "2.72": 2363, "23.8": 2364, "29.6": 2365, "38.0": 2366, "227": 2367, "Sep_'18": 2368, "Jan_17": 2369, "0.51": 2370, "1.76": 2371, "0.38": 2372, "0.63": 2373, "106": 2374, "3.05": 2375, "Alphabet": 2376, "items": 2377, "electric": 2378, "Among": 2379, "Net": 2380, "wages": 2381, "killed": 2382, "ice": 2383, "reasons": 2384, "annually": 2385, "Carolina": 2386, "model": 2387, "PC": 2388, "Life": 2389, "unique": 2390, "output": 2391, "4.05": 2392, "1.33": 2393, "1.48": 2394, "30.4": 2395, "29.2": 2396, "21.6": 2397, "149": 2398, "1.12": 2399, "163": 2400, "36.6": 2401, "1.78": 2402, "255": 2403, "176": 2404, "37.3": 2405, "0.71": 2406, "1500": 2407, "186": 2408, "101": 2409, "Mar_'18": 2410, "144": 2411, "1.53": 2412, "1.24": 2413, "Jul_'17": 2414, "1.32": 2415, "2.66": 2416, "Belarus": 2417, "3.69": 2418, "20.9": 2419, "Nov_16": 2420, "Oct_16": 2421, "Sep_16": 2422, "Aug_16": 2423, "28.2": 2424, "Cleveland": 2425, "2.32": 2426, "34.5": 2427, "0.81": 2428, "Cambodia": 2429, "1.87": 2430, "270": 2431, "Sports": 2432, "NHL": 2433, "Pittsburgh": 2434, "entertainment": 2435, "length": 2436, "wine": 2437, "import": 2438, "More": 2439, "Yankees": 2440, "automotive": 2441, "find": 2442, "now": 2443, "\u2022": 2444, "generally": 2445, "chained": 2446, "hockey": 2447, "management": 2448, "Although": 2449, "firm": 2450, "declined": 2451, "decreasing": 2452, "satisfaction": 2453, "salons": 2454, "John": 2455, "5.75": 2456, "1.67": 2457, "Barcelona": 2458, "32.2": 2459, "22.9": 2460, "126": 2461, "1.93": 2462, "35.6": 2463, "30.1": 2464, "1.95": 2465, "25.3": 2466, "23.3": 2467, "37.9": 2468, "4.15": 2469, "3.23": 2470, "2.39": 2471, "2.55": 2472, "1.59": 2473, "Yemen": 2474, "116": 2475, "220": 2476, "201": 2477, "4.75": 2478, "132": 2479, "Uganda": 2480, "3.14": 2481, "Seattle": 2482, "Saskatchewan": 2483, "1.99": 2484, "2.05": 2485, "26.3": 2486, "25.1": 2487, "Jul_'16": 2488, "0.68": 2489, "R": 2490, "Olympic": 2491, "preceding": 2492, "coming": 2493, "yards": 2494, "play": 2495, "visitor": 2496, "distinguished": 2497, "pet": 2498, "Ranking": 2499, "specialty": 2500, "watched": 2501, "corporation": 2502, "consistently": 2503, "nation": 2504, "downloads": 2505, "range": 2506, "golf": 2507, "could": 2508, "leisure": 2509, "fruit": 2510, "waste": 2511, "leagues": 2512, "When": 2513, "wind": 2514, "Royal": 2515, "damage": 2516, "margin": 2517, "1.75": 2518, "1.06": 2519, "28.7": 2520, "25.7": 2521, "0.48": 2522, "3.36": 2523, "23.2": 2524, "27.8": 2525, "23.6": 2526, "21.8": 2527, "20.8": 2528, "27.9": 2529, "239": 2530, "1.51": 2531, "36.8": 2532, "1.34": 2533, "3.27": 2534, "27.6": 2535, "2.35": 2536, "148": 2537, "137": 2538, "3.02": 2539, "Jul_16": 2540, "39.4": 2541, "Apr_'17": 2542, "2000/01": 2543, "0.75": 2544, "Aug_'17": 2545, "May_'18": 2546, "Oct_'17": 2547, "1.63": 2548, "195": 2549, "UFC": 2550, "Columbia": 2551, "Western": 2552, "alone": 2553, "Hong": 2554, "Kong": 2555, "like": 2556, "further": 2557, "duty": 2558, "rose": 2559, "year-on-year": 2560, "best": 2561, "Home": 2562, "minimum": 2563, "corporate": 2564, "purchases": 2565, "aircraft": 2566, "crimes": 2567, "issues": 2568, "interest": 2569, "full-time": 2570, "carried": 2571, "Percentage": 2572, "book": 2573, "tobacco": 2574, "drop": 2575, "machines": 2576, "earthquakes": 2577, "2.11": 2578, "3.43": 2579, "28.9": 2580, "166": 2581, "139": 2582, "2.13": 2583, "Tumblr": 2584, "United_Arab_Emirates": 2585, "24.8": 2586, "30.6": 2587, "45-54": 2588, "3.55": 2589, "31.1": 2590, "1.04": 2591, "241": 2592, "6.25": 2593, "25-34": 2594, "35.4": 2595, "164": 2596, "26.6": 2597, "4.58": 2598, "113": 2599, "197": 2600, "Apr_'18": 2601, "3.87": 2602, "34.1": 2603, "157": 2604, "Tanzania": 2605, "25.2": 2606, "173": 2607, "2.52": 2608, "Detroit": 2609, "0.64": 2610, "124": 2611, "48.0": 2612, "32.4": 2613, "0.76": 2614, "Oct_'16": 2615, "136": 2616, "2.45": 2617, "Per": 2618, "Millennials": 2619, "Mattel": 2620, "Air": 2621, "led": 2622, "audiences": 2623, "magazine": 2624, "Swedish": 2625, "projects": 2626, "systems": 2627, "D": 2628, "sport": 2629, "Awards": 2630, "ton": 2631, "mass": 2632, "calculated": 2633, "IT": 2634, "whole": 2635, "mother": 2636, "participated": 2637, "recreational": 2638, "against": 2639, "Youth": 2640, "basket": 2641, "copies": 2642, "tea": 2643, "NCAA": 2644, "3.54": 2645, "1.68": 2646, "Miami": 2647, "24.3": 2648, "224": 2649, "2.33": 2650, "35.7": 2651, "23.5": 2652, "28.4": 2653, "23.9": 2654, "187": 2655, "3.45": 2656, "0.99": 2657, "1.61": 2658, "1.07": 2659, "Costa_Rica": 2660, "2.19": 2661, "4.12": 2662, "4.44": 2663, "450": 2664, "24.4": 2665, "Jan_'18": 2666, "Nov_'17": 2667, "1.43": 2668, "204": 2669, "4.86": 2670, "2.71": 2671, "2.68": 2672, "2.79": 2673, "3.22": 2674, "1.28": 2675, "Q2": 2676, "32.8": 2677, "KPMG": 2678, "Puma": 2679, "eBay": 2680, "Atlanta": 2681, "Russian": 2682, "African": 2683, "subscription": 2684, "young": 2685, "card": 2686, "tourists": 2687, "suicide": 2688, "playing": 2689, "estate": 2690, "developed": 2691, "owners": 2692, "sites": 2693, "fast": 2694, "FY": 2695, "similar": 2696, "solar": 2697, "marketing": 2698, "white": 2699, "decades": 2700, "themselves": 2701, "house": 2702, "metropolitan": 2703, "woman": 2704, "An": 2705, "payments": 2706, "abuse": 2707, "exported": 2708, "Electricity": 2709, "Approximately": 2710, "hair": 2711, "preferred": 2712, "stream": 2713, "land": 2714, "properties": 2715, "mortgage": 2716, "views": 2717, "4.85": 2718, "4.38": 2719, "Utilities": 2720, "3.96": 2721, "46.0": 2722, "33.7": 2723, "29.8": 2724, "45.0": 2725, "194": 2726, "1.19": 2727, "2.27": 2728, "1.91": 2729, "2.69": 2730, "3.16": 2731, "Bolivia": 2732, "Haiti": 2733, "35-44": 2734, "32.1": 2735, "24.7": 2736, "3.21": 2737, "3.65": 2738, "280": 2739, "1.18": 2740, "Travel": 2741, "46.2": 2742, "38.7": 2743, "29.5": 2744, "33.6": 2745, "2.83": 2746, "2.08": 2747, "112": 2748, "167": 2749, "Feb_'18": 2750, "4.14": 2751, "Tunisia": 2752, "216": 2753, "44.0": 2754, "153": 2755, "2003/04": 2756, "152": 2757, "Jun_'16": 2758, "Dec_'16": 2759, "0.49": 2760, "3.97": 2761, "Myanmar": 2762, "Nike": 2763, "LINE": 2764, "disease": 2765, "wheat": 2766, "establishments": 2767, "rising": 2768, "either": 2769, "enterprises": 2770, "usually": 2771, "latest": 2772, "males": 2773, "females": 2774, "contains": 2775, "activity": 2776, "event": 2777, "shares": 2778, "surveyed": 2779, "photo": 2780, "beginning": 2781, "sporting": 2782, "may": 2783, "appearances": 2784, "does": 2785, "airlines": 2786, "transfer": 2787, "Q1_2018": 2788, "0.97": 2789, "1.66": 2790, "2.12": 2791, "40.8": 2792, "29.4": 2793, "4.77": 2794, "109": 2795, "2.89": 2796, "2.95": 2797, "24.6": 2798, "28.1": 2799, "2.57": 2800, "4.06": 2801, "269": 2802, "165": 2803, "210": 2804, "1.01": 2805, "34.9": 2806, "3.32": 2807, "4.32": 2808, "177": 2809, "3.07": 2810, "260": 2811, "Azerbaijan": 2812, "1.42": 2813, "3.76": 2814, "4.08": 2815, "Zambia": 2816, "Jan_'17": 2817, "3.18": 2818, "3.35": 2819, "Sep_'17": 2820, "29.1": 2821, "Aug_'16": 2822, "22.2": 2823, "0.19": 2824, "Mexican": 2825, "Korean": 2826, "1.09": 2827, "146": 2828, "Music": 2829, "1.89": 2830, "LG": 2831, "operators": 2832, "if": 2833, "populated": 2834, "Four": 2835, "way": 2836, "emissions": 2837, "wealth": 2838, "measures": 2839, "see": 2840, "Store": 2841, "producing": 2842, "reporting": 2843, "OECD": 2844, "hour": 2845, "cement": 2846, "shown": 2847, "watching": 2848, "defense": 2849, "fastest": 2850, "marriages": 2851, "ratings": 2852, "variety": 2853, "accessories": 2854, "watch": 2855, "waiting": 2856, "5.12": 2857, "Q2_2016": 2858, "Q2_2017": 2859, "3.92": 2860, "141": 2861, "0.67": 2862, "0.45": 2863, "223": 2864, "2.36": 2865, "156": 2866, "154": 2867, "Guatemala": 2868, "111": 2869, "34.6": 2870, "55-64": 2871, "65+": 2872, "22.4": 2873, "4.35": 2874, "3.95": 2875, "246": 2876, "ExxonMobil": 2877, "320": 2878, "189": 2879, "228": 2880, "0.79": 2881, "Education": 2882, "3.09": 2883, "2.43": 2884, "2.24": 2885, "193": 2886, "2.41": 2887, "3.17": 2888, "123": 2889, "115": 2890, "105": 2891, "26.4": 2892, "37.2": 2893, "Honduras": 2894, "Milan": 2895, "202": 2896, "Manitoba": 2897, "Mar_'17": 2898, "2.74": 2899, "2.18": 2900, "1.27": 2901, "0.23": 2902, "0.74": 2903, "2.96": 2904, "Volvo": 2905, "1988": 2906, "26.7": 2907, "Apr_'16": 2908, "May_'17": 2909, "28.8": 2910, "4.26": 2911, "4.13": 2912, "1.96": 2913, "3.64": 2914, "5.83": 2915, "Christmas": 2916, "Brand": 2917, "commonly": 2918, "chemical": 2919, "fleet": 2920, "container": 2921, "issue": 2922, "declining": 2923, "One": 2924, "medium": 2925, "premiums": 2926, "individual": 2927, "millions": 2928, "weeks": 2929, "again": 2930, "accidents": 2931, "equity": 2932, "virtual": 2933, "local": 2934, "values": 2935, "tickets": 2936, "alcohol": 2937, "votes": 2938, "success": 2939, "cotton": 2940, "operated": 2941, "Under": 2942, "viewership": 2943, "enrolled": 2944, "4.83": 2945, "750": 2946, "3.52": 2947, "3.67": 2948, "0.41": 2949, "2.14": 2950, "33.2": 2951, "43.5": 2952, "244": 2953, "3.24": 2954, "Americas": 2955, "79.4": 2956, "2.92": 2957, "700": 2958, "27.7": 2959, "1.98": 2960, "1.46": 2961, "258": 2962, "236": 2963, "225": 2964, "3.11": 2965, "4.52": 2966, "Shell": 2967, "30.9": 2968, "3000": 2969, "1800": 2970, "3.12": 2971, "2.09": 2972, "4.94": 2973, "22.1": 2974, "2.42": 2975, "2.65": 2976, "0.95": 2977, "4.23": 2978, "Zimbabwe": 2979, "Angola": 2980, "41.3": 2981, "30.3": 2982, "30.8": 2983, "182": 2984, "2.28": 2985, "3.99": 2986, "Sep_'16": 2987, "213": 2988, "53.7": 2989, "2.21": 2990, "188": 2991, "26.2": 2992, "Jersey": 2993, "122": 2994, "4.07": 2995, "2.49": 2996, "2.47": 2997, "Soccer": 2998, "Asia-Pacific": 2999, "Hotels": 3000, "equivalent": 3001, "full": 3002, "kWh": 3003, "called": 3004, "forecasts": 3005, "favorite": 3006, "/": 3007, "residential": 3008, "industries": 3009, "expenditures": 3010, "richest": 3011, "Best": 3012, "Trump": 3013, "factors": 3014, "rupees": 3015, "deal": 3016, "changes": 3017, "diseases": 3018, "citizens": 3019, "Swiss": 3020, "partner": 3021, "fitness": 3022, "murder": 3023, "automobile": 3024, "motorcycles": 3025, "Winter": 3026, "generating": 3027, "prevalence": 3028, "Quarterly": 3029, "yen": 3030, "stadium": 3031, "quality": 3032, "supply": 3033, "space": 3034, "destination": 3035, "negative": 3036, "Armour": 3037, "orders": 3038, "Q4_2015": 3039, "Q1_2016": 3040, "Q4_2016": 3041, "All": 3042, "3.51": 3043, "3.59": 3044, "0.44": 3045, "0.46": 3046, "25.8": 3047, "49.0": 3048, "Jan": 3049, "37.7": 3050, "30.5": 3051, "1.02": 3052, "13/14": 3053, "12/13": 3054, "11/12": 3055, "10/11": 3056, "70.25": 3057, "2.99": 3058, "3.31": 3059, "133": 3060, "4.82": 3061, "Don't_know": 3062, "0.86": 3063, "38.9": 3064, "50.0": 3065, "0.66": 3066, "49.5": 3067, "4.33": 3068, "219": 3069, "Women": 3070, "222": 3071, "36.1": 3072, "3.33": 3073, "35.2": 3074, "0.39": 3075, "2.15": 3076, "Rwanda": 3077, "3.68": 3078, "Cameroon": 3079, "32.9": 3080, "4.02": 3081, "1.92": 3082, "0.89": 3083, "32.7": 3084, "172": 3085, "40.9": 3086, "2.38": 3087, "34.7": 3088, "47.0": 3089, "1200": 3090, "Feb_'16": 3091, "162": 3092, "0.15": 3093, "203": 3094, "British_Columbia": 3095, "0.77": 3096, "0.32": 3097, "25.6": 3098, "57.0": 3099, "0.58": 3100, "3.71": 3101, "May_'16": 3102, "1.05": 3103, "Audi": 3104, "0.34": 3105, "1.31": 3106, "Daily": 3107, "0.98": 3108, "3.86": 3109, "Public": 3110, "Honda": 3111, "Vodafone": 3112, "Pandora": 3113, "Starbucks": 3114, "Etsy": 3115, "ship": 3116, "videos": 3117, "Northern": 3118, "models": 3119, "religious": 3120, "fifth": 3121, "emerging": 3122, "unemployed": 3123, "resident": 3124, "airline": 3125, "academic": 3126, "Central": 3127, "back": 3128, "premium": 3129, "provider": 3130, "count": 3131, "rating": 3132, "asked": 3133, "ounce": 3134, "though": 3135, "incidents": 3136, "off": 3137, "married": 3138, "performance": 3139, "kilograms": 3140, "artists": 3141, "crowdfunding": 3142, "Q3_2016": 3143, "Q3_2017": 3144, "Q4_2017": 3145, "Q3_2018": 3146, "230": 3147, "2.59": 3148, "4.39": 3149, "41.1": 3150, "35.3": 3151, "420": 3152, "14/15": 3153, "2.93": 3154, "325": 3155, "33.1": 3156, "5.27": 3157, "4.36": 3158, "1300": 3159, "5000": 3160, "2.56": 3161, "183": 3162, "184": 3163, "3.19": 3164, "1.08": 3165, "35.8": 3166, "38.8": 3167, "37.1": 3168, "3.29": 3169, "341": 3170, "43.6": 3171, "1.29": 3172, "191": 3173, "1600": 3174, "39.6": 3175, "266": 3176, "39.2": 3177, "4.31": 3178, "36.7": 3179, "232": 3180, "0.31": 3181, "Cincinnati": 3182, "Tampa": 3183, "30.7": 3184, "31.4": 3185, "Costa": 3186, "3.34": 3187, "Feb_'17": 3188, "Nov_'16": 3189, "3.42": 3190, "2016_S1": 3191, "2015_S2": 3192, "2015_S1": 3193, "2014_S2": 3194, "2014_S1": 3195, "2013_S2": 3196, "2013_S1": 3197, "2012_S2": 3198, "2012_S1": 3199, "3.49": 3200, "Cuba": 3201, "Tinder": 3202, "43.1": 3203, "HSBC": 3204, "Boeing": 3205, "Motor": 3206, "teenagers": 3207, "GBP": 3208, "These": 3209, "died": 3210, "middle": 3211, "books": 3212, "attack": 3213, "official": 3214, "liter": 3215, "rankings": 3216, "ahead": 3217, "fees": 3218, "operations": 3219, "strong": 3220, "CPI": 3221, "Walt": 3222, "double": 3223, "demographic": 3224, "projection": 3225, "App": 3226, "form": 3227, "lead": 3228, "taken": 3229, "big": 3230, "opinion": 3231, "H": 3232, "started": 3233, "furniture": 3234, "presidential": 3235, "outbound": 3236, "Lauder": 3237, "4.97": 3238, "31.9": 3239, "Q2_2015": 3240, "Q1_2017": 3241, "Q2_2018": 3242, "Q4_2018": 3243, "0.62": 3244, "3.56": 3245, "0.57": 3246, "1982.0": 3247, "39.7": 3248, "31.6": 3249, "4.27": 3250, "37.0": 3251, "46.3": 3252, "37.5": 3253, "1400": 3254, "3.93": 3255, "2.88": 3256, "179": 3257, "4.11": 3258, "4.49": 3259, "3.82": 3260, "5.98": 3261, "231": 3262, "205": 3263, "44.3": 3264, "PayPal": 3265, "4.09": 3266, "War": 3267, "3.72": 3268, "3.57": 3269, "35.9": 3270, "2.84": 3271, "0.61": 3272, "Libya": 3273, "5.08": 3274, "55.0": 3275, "Jun_'15": 3276, "Mar_'16": 3277, "Jul_'15": 3278, "3.79": 3279, "4.18": 3280, "1.72": 3281, "4.42": 3282, "46.4": 3283, "38.1": 3284, "2017_S1": 3285, "2016_S2": 3286, "2011_S2": 3287, "2011_S1": 3288, "2010_S2": 3289, "2010_S1": 3290, "0.36": 3291, "3.85": 3292, "5.06": 3293, "24.9": 3294, "Munich": 3295, "0.16": 3296, "0.12": 3297, "Government": 3298, "Food": 3299, "cosmetic": 3300, "cause": 3301, "meaning": 3302, "trips": 3303, "pets": 3304, "populous": 3305, "gradually": 3306, "you": 3307, "topped": 3308, "personnel": 3309, "diesel": 3310, "corn": 3311, "sexual": 3312, "secondary": 3313, "transport": 3314, "closely": 3315, "outdoor": 3316, "participating": 3317, "generate": 3318, "central": 3319, "long": 3320, "peaking": 3321, "participation": 3322, "dollars.The": 3323, "King": 3324, "holiday": 3325, "drinks": 3326, "cream": 3327, "menus": 3328, "Q3_2015": 3329, "2.07": 3330, "3.01": 3331, "Oceania": 3332, "1981.0": 3333, "33.4": 3334, "17/18": 3335, "16/17": 3336, "15/16": 3337, "161": 3338, "Nicaragua": 3339, "3.53": 3340, "Liverpool": 3341, "39.0": 3342, "5.53": 3343, "0.55": 3344, "Bahrain": 3345, "24.2": 3346, "4.03": 3347, "4.34": 3348, "2.48": 3349, "33.3": 3350, "2.85": 3351, "4.96": 3352, "275": 3353, "5.29": 3354,