{"<PAD>": 0, "<SEP>": 1, "<SOS>": 2, "<EOS>": 3, "<UNK>": 4, "#0": 5, "#1": 6, "#2": 7, "#3": 8, "#4": 9, "#5": 10, "#6": 11, "#7": 12, "#8": 13, "#9": 14, "#10": 15, "#11": 16, "#12": 17, "#13": 18, "#14": 19, "#15": 20, "#16": 21, "#17": 22, "#18": 23, "#19": 24, "#20": 25, "#21": 26, "#22": 27, "#23": 28, "#24": 29, "#25": 30, "#26": 31, "#27": 32, "#28": 33, "#29": 34, "#30": 35, "#31": 36, "#32": 37, "#33": 38, "#34": 39, "#35": 40, "#36": 41, "#37": 42, "#38": 43, "#39": 44, "#40": 45, "#41": 46, "#42": 47, "#43": 48, "#44": 49, "#45": 50, "#46": 51, "#47": 52, "#48": 53, "#49": 54, "#50": 55, "#51": 56, "#52": 57, "#53": 58, "#54": 59, "#55": 60, "#56": 61, "#57": 62, "#58": 63, "#59": 64, "#60": 65, "#61": 66, "#62": 67, "#63": 68, "#64": 69, "#65": 70, "#66": 71, "#67": 72, "#68": 73, "#69": 74, "#70": 75, "#71": 76, "#72": 77, "#73": 78, "#74": 79, "#75": 80, "#76": 81, "#77": 82, "#78": 83, "#79": 84, "#80": 85, "#81": 86, "#82": 87, "#83": 88, "#84": 89, "#85": 90, "#86": 91, "#87": 92, "#88": 93, "#89": 94, "#90": 95, "#91": 96, "#92": 97, "#93": 98, "#94": 99, "#95": 100, "#96": 101, "#97": 102, "#98": 103, "#99": 104, "#100": 105, "#101": 106, "#102": 107, "#103": 108, "#104": 109, "#105": 110, "#106": 111, "#107": 112, "#108": 113, "#109": 114, "#110": 115, "#111": 116, "#112": 117, "#113": 118, "#114": 119, "#115": 120, "#116": 121, "#117": 122, "#118": 123, "#119": 124, "#120": 125, "#121": 126, "#122": 127, "#123": 128, "#124": 129, "#125": 130, "#126": 131, "#127": 132, "#128": 133, "#129": 134, "#130": 135, "#131": 136, "#132": 137, "#133": 138, "#134": 139, "#135": 140, "#136": 141, "#137": 142, "#138": 143, "#139": 144, "#140": 145, "#141": 146, "#142": 147, "#143": 148, "#144": 149, "#145": 150, "#146": 151, "#147": 152, "#148": 153, "#149": 154, "#150": 155, "#151": 156, "#152": 157, "#153": 158, "#154": 159, "#155": 160, "#156": 161, "#157": 162, "#158": 163, "#159": 164, "#160": 165, "#161": 166, "#162": 167, "#163": 168, "#164": 169, "#165": 170, "#166": 171, "#167": 172, "#168": 173, "#169": 174, "#170": 175, "#171": 176, "#172": 177, "#173": 178, "#174": 179, "#175": 180, "#176": 181, "#177": 182, "#178": 183, "#179": 184, "#180": 185, "#181": 186, "#182": 187, "#183": 188, "#184": 189, "#185": 190, "#186": 191, "#187": 192, "#188": 193, "#189": 194, "#190": 195, "#191": 196, "#192": 197, "#193": 198, "#194": 199, "#195": 200, "#196": 201, "#197": 202, "#198": 203, "#199": 204, "#200": 205, "#201": 206, "#202": 207, "#203": 208, "#204": 209, "#205": 210, "#206": 211, "#207": 212, "#208": 213, "#209": 214, "#210": 215, "#211": 216, "#212": 217, "#213": 218, "#214": 219, "#215": 220, "#216": 221, "#217": 222, "#218": 223, "#219": 224, "#220": 225, "#221": 226, "#222": 227, "#223": 228, "#224": 229, "#225": 230, "#226": 231, "#227": 232, "#228": 233, "#229": 234, "#230": 235, "#231": 236, "#232": 237, "#233": 238, "#234": 239, "#235": 240, "#236": 241, "#237": 242, "#238": 243, "#239": 244, "#240": 245, "#241": 246, "#242": 247, "#243": 248, "#244": 249, "#245": 250, "#246": 251, "#247": 252, "#248": 253, "#249": 254, "#250": 255, "#251": 256, "#252": 257, "#253": 258, "#254": 259, "#255": 260, "#256": 261, "#257": 262, "#258": 263, "#259": 264, "#260": 265, "#261": 266, "#262": 267, "#263": 268, "#264": 269, "#265": 270, "#266": 271, "#267": 272, "#268": 273, "#269": 274, "#270": 275, "#271": 276, "#272": 277, "#273": 278, "#274": 279, "#275": 280, "#276": 281, "#277": 282, "#278": 283, "#279": 284, "#280": 285, "#281": 286, "#282": 287, "#283": 288, "#284": 289, "#285": 290, "#286": 291, "#287": 292, "#288": 293, "#289": 294, "#290": 295, "#291": 296, "#292": 297, "#293": 298, "#294": 299, "#295": 300, "#296": 301, "#297": 302, "#298": 303, "#299": 304, "#300": 305, "#301": 306, "#302": 307, "#303": 308, "#304": 309, "#305": 310, "#306": 311, "#307": 312, "#308": 313, "#309": 314, "#310": 315, "#311": 316, "#312": 317, "#313": 318, "#314": 319, "#315": 320, "#316": 321, "#317": 322, "#318": 323, "#319": 324, "#320": 325, "#321": 326, "#322": 327, "#323": 328, "#324": 329, "#325": 330, "#326": 331, "#327": 332, "#328": 333, "#329": 334, "#330": 335, "#331": 336, "#332": 337, "#333": 338, "#334": 339, "#335": 340, "#336": 341, "#337": 342, "#338": 343, "#339": 344, "#340": 345, "#341": 346, "#342": 347, "#343": 348, "#344": 349, "#345": 350, "#346": 351, "#347": 352, "#348": 353, "#349": 354, "#350": 355, "#351": 356, "#352": 357, "#353": 358, "#354": 359, "#355": 360, "#356": 361, "#357": 362, "#358": 363, "#359": 364, "#360": 365, "#361": 366, "#362": 367, "#363": 368, "#364": 369, "#365": 370, "#366": 371, "#367": 372, "#368": 373, "#369": 374, "#370": 375, "#371": 376, "#372": 377, "#373": 378, "#374": 379, "#375": 380, "#376": 381, "#377": 382, "#378": 383, "#379": 384, "#380": 385, "#381": 386, "#382": 387, "#383": 388, "#384": 389, "#385": 390, "#386": 391, "#387": 392, "#388": 393, "#389": 394, "#390": 395, "#391": 396, "#392": 397, "#393": 398, "the": 399, ".": 400, "of": 401, "in": 402, ",": 403, "to": 404, "and": 405, "templateTitleSubject[0]": 406, "statistic": 407, "a": 408, "from": 409, "This": 410, "In": 411, "The": 412, "templateScale": 413, "templateYLabel[1]": 414, "templateYLabel[0]": 415, "2018": 416, "shows": 417, "2019": 418, "by": 419, "was": 420, "templateTitle[1]": 421, "with": 422, "templateTitle[2]": 423, "is": 424, "U.S.": 425, "templateTitle[3]": 426, "templateYLabel[2]": 427, "templateTitle[0]": 428, "(": 429, ")": 430, "'s": 431, "for": 432, "templateXValue[max]": 433, "as": 434, "that": 435, "percent": 436, "on": 437, "United": 438, "templateTitle[4]": 439, "2017": 440, "templateXValue[0]": 441, "were": 442, "templateYLabel[3]": 443, "at": 444, "templateXLabel[0]": 445, "dollars": 446, "year": 447, "templateTitleDate[0]": 448, "templateYValue[max]": 449, "templateTitle[5]": 450, "million": 451, "templateXValue[min]": 452, "2016": 453, "total": 454, "number": 455, "an": 456, "States": 457, "rate": 458, "most": 459, "2015.0": 460, "2014": 461, "2015": 462, "average": 463, "2016.0": 464, "had": 465, "2014.0": 466, "2017.0": 467, "amounted": 468, "worldwide": 469, "2018.0": 470, "country": 471, "2013.0": 472, "about": 473, "2012.0": 474, "around": 475, "revenue": 476, "billion": 477, "are": 478, "2010.0": 479, "population": 480, "approximately": 481, "templateValue[0][0]": 482, "2011.0": 483, "2013": 484, "0": 485, "per": 486, "templateTitle[6]": 487, "2012": 488, "has": 489, "over": 490, "templateXValue[1]": 491, "2010": 492, "years": 493, "2009.0": 494, "market": 495, "up": 496, "0.0": 497, "depicts": 498, "GDP": 499, "templateYLabel[4]": 500, "2008.0": 501, "2011": 502, "people": 503, "2008": 504, "-": 505, "than": 506, "2009": 507, "between": 508, "2019.0": 509, "period": 510, "value": 511, "or": 512, "product": 513, "highest": 514, "which": 515, "it": 516, "this": 517, ":": 518, "share": 519, "templateYValue[idxmax(X)]": 520, "company": 521, "domestic": 522, "sales": 523, "global": 524, "Kingdom": 525, "templatePositiveTrend": 526, "2007.0": 527, "UK": 528, "survey": 529, "one": 530, "graph": 531, "As": 532, "largest": 533, "users": 534, "1": 535, "all": 536, "age": 537, "thousand": 538, "2006.0": 539, "their": 540, "more": 541, "2020": 542, "2024": 543, "season": 544, "2006": 545, "until": 546, "2005.0": 547, "2000": 548, "countries": 549, "there": 550, "world": 551, "templateTitle[7]": 552, "be": 553, "gross": 554, "its": 555, "have": 556, "price": 557, "2": 558, "presents": 559, "2007": 560, "templateTitleDate[max]": 561, "first": 562, "second": 563, "industry": 564, "templateXValue[6]": 565, "information": 566, "leading": 567, "ranked": 568, "templateXValue[2]": 569, "generated": 570, "2000.0": 571, "templateYValue[1]": 572, "projections": 573, "time": 574, "During": 575, "League": 576, "2004.0": 577, "services": 578, "2020.0": 579, "previous": 580, "templateXValue[last]": 581, "they": 582, "economic": 583, "growth": 584, "Canada": 585, "templateTitleSubject[1]": 586, "China": 587, "2003.0": 588, "estimated": 589, "quarter": 590, "2005": 591, "among": 592, "2002.0": 593, "who": 594, "templateYValue[0]": 595, "2001.0": 596, "templateValue[0][last]": 597, "British": 598, "annual": 599, "National": 600, "been": 601, "compared": 602, "templateLabel[1][0]": 603, "popular": 604, "respondents": 605, "sector": 606, "3": 607, "2021.0": 608, "Germany": 609, "5": 610, "4": 611, "fiscal": 612, "pounds": 613, "online": 614, "social": 615, "2022.0": 616, "reported": 617, "20": 618, "franchise": 619, "6": 620, "France": 621, "10": 622, "According": 623, "home": 624, "produced": 625, "internet": 626, "2023.0": 627, "templateYValue[min]": 628, "'": 629, "templateXLabel[1]": 630, "displays": 631, "almost": 632, "since": 633, "It": 634, "distribution": 635, "15": 636, "goods": 637, "games": 638, "used": 639, "12": 640, "when": 641, "half": 642, "also": 643, "based": 644, "18": 645, "templateLabel[2][0]": 646, "Number": 647, "mobile": 648, "euros": 649, "employees": 650, "7": 651, "templateTitleDate[min]": 652, "aged": 653, "during": 654, "Italy": 655, "2018/19": 656, "ranking": 657, "followed": 658, "2024.0": 659, "India": 660, "some": 661, "expected": 662, "income": 663, "other": 664, "production": 665, "2004": 666, "9": 667, "unemployment": 668, "14": 669, "2001": 670, "reached": 671, "forecast": 672, "companies": 673, "templateTitle[8]": 674, "templateValue[1][0]": 675, "top": 676, "11": 677, "two": 678, "2003": 679, "2002": 680, "8": 681, "1999.0": 682, "group": 683, "region": 684, "16": 685, "increase": 686, "third": 687, "net": 688, "amount": 689, "data": 690, "retail": 691, "Spain": 692, "13": 693, "European": 694, "important": 695, "capita": 696, "active": 697, "25": 698, "Japan": 699, "templateXValue[3]": 700, "30": 701, "24": 702, "brand": 703, "additional": 704, "reach": 705, "1995.0": 706, "templateLabel[0][0]": 707, "Facebook": 708, "American": 709, "sold": 710, "17": 711, "within": 712, "templateNegativeTrend": 713, "Netherlands": 714, "not": 715, "Gross": 716, "projected": 717, "can": 718, "1990.0": 719, "\u2013": 720, "Europe": 721, "19": 722, "found": 723, "while": 724, "only": 725, "&": 726, "represents": 727, "real": 728, "figure": 729, "last": 730, "indicator": 731, "consumption": 732, "templateYLabel[5]": 733, "A": 734, "women": 735, "across": 736, "21": 737, "22": 738, "stated": 739, "revenues": 740, "same": 741, "templateYValue[2]": 742, "but": 743, "templateXValue[4]": 744, "products": 745, "service": 746, "figures": 747, "spending": 748, "2023": 749, "fourth": 750, "into": 751, "New": 752, "came": 753, "Sweden": 754, "50": 755, "ticket": 756, "1990": 757, "40": 758, "selected": 759, "households": 760, "prices": 761, "state": 762, "templateXValue[idxmax(Y)]": 763, "down": 764, "Brazil": 765, "templateXValue[5]": 766, "?": 767, "increased": 768, "29": 769, "inflation": 770, "monthly": 771, "recent": 772, "source": 773, "35": 774, "templateValue[2][0]": 775, "Global": 776, "Average": 777, "January": 778, "through": 779, "illustrates": 780, "Mexico": 781, "volume": 782, "index": 783, "metric": 784, "three": 785, "1985.0": 786, "tons": 787, "America": 788, "attendance": 789, "World": 790, "templateYValue[6]": 791, "timeline": 792, "any": 793, "brands": 794, "1998.0": 795, "26": 796, "units": 797, "made": 798, "templateValue[0][1]": 799, "such": 800, "1997.0": 801, "South": 802, "23": 803, "living": 804, "1996.0": 805, "media": 806, "templateLabel[1][1]": 807, "consumer": 808, "Total": 809, "economy": 810, "will": 811, "app": 812, "5.0": 813, "sorted": 814, "household": 815, "just": 816, "Russia": 817, "31": 818, "team": 819, "4.0": 820, "Major": 821, "players": 822, "45": 823, "2015/16": 824, "roughly": 825, "according": 826, "1994.0": 827, "27": 828, "3.0": 829, "gender": 830, "2.0": 831, "each": 832, "North": 833, "national": 834, "28": 835, "expenditure": 836, "stores": 837, "median": 838, "high": 839, "past": 840, "1999": 841, "network": 842, "34": 843, "cost": 844, "many": 845, "game": 846, "consumers": 847, "Belgium": 848, "December": 849, "accounted": 850, "out": 851, "``": 852, "Group": 853, "nearly": 854, "type": 855, "registered": 856, "1993.0": 857, "''": 858, "1992.0": 859, "employed": 860, "measured": 861, "car": 862, "financial": 863, ";": 864, "100": 865, "Leading": 866, "results": 867, "Baseball": 868, "inhabitants": 869, "penetration": 870, "segment": 871, "44": 872, "1991.0": 873, "49": 874, "older": 875, "Most": 876, "less": 877, "64": 878, "2017/18": 879, "cities": 880, "recorded": 881, "United_States": 882, "end": 883, "platform": 884, "men": 885, "football": 886, "month": 887, "There": 888, "80": 889, "2014/15": 890, "lowest": 891, "templateXValue[7]": 892, "groups": 893, "Football": 894, "36": 895, "daily": 896, "those": 897, "contributed": 898, "debt": 899, "deaths": 900, "gives": 901, "adults": 902, "With": 903, "oil": 904, "1.5": 905, "2010/11": 906, "cars": 907, "regular": 908, "England": 909, "percentage": 910, "Australia": 911, "terms": 912, "spent": 913, "42": 914, "well": 915, "2.5": 916, "comparison": 917, "both": 918, "power": 919, "after": 920, "60": 921, "individuals": 922, "size": 923, "1988.0": 924, "1989.0": 925, "templateLabel[3][0]": 926, "32": 927, "October": 928, "use": 929, "lived": 930, "Denmark": 931, "3.5": 932, "2013/14": 933, "Indonesia": 934, "1984.0": 935, "1986.0": 936, "1987.0": 937, "2012/13": 938, "39": 939, "owned": 940, "37": 941, "5.5": 942, "templateTitle[9]": 943, "areas": 944, "business": 945, "6.0": 946, "38": 947, "player": 948, "United_Kingdom": 949, "known": 950, "1.6": 951, "46": 952, "41": 953, "making": 954, "biggest": 955, "children": 956, "new": 957, "due": 958, "under": 959, "day": 960, "1.1": 961, "Association": 962, "54": 963, "Poland": 964, "4.5": 965, "2011/12": 966, "33": 967, "75": 968, "five": 969, "major": 970, "least": 971, "grow": 972, "70": 973, "1.3": 974, "TV": 975, "At": 976, "majority": 977, "0.2": 978, "health": 979, "100,000": 980, "worth": 981, "Turkey": 982, "US": 983, "Norway": 984, "times": 985, "four": 986, "sectors": 987, "would": 988, "ten": 989, "higher": 990, "48": 991, "development": 992, "stood": 993, "considered": 994, "reaching": 995, "given": 996, "public": 997, "Greece": 998, "65": 999, "1984": 1000, "0.7": 1001, "Canadian": 1002, "California": 1003, "52": 1004, "Cup": 1005, "1.7": 1006, "51": 1007, "Switzerland": 1008, "March": 1009, "usage": 1010, "area": 1011, "teams": 1012, "2.7": 1013, "government": 1014, "1.0": 1015, "operating": 1016, "rates": 1017, "being": 1018, "55": 1019, "seen": 1020, "June": 1021, "overall": 1022, "held": 1023, "respectively": 1024, "Americans": 1025, "That": 1026, "Africa": 1027, "56": 1028, "43": 1029, "including": 1030, "using": 1031, "2.8": 1032, "2009/10": 1033, "Finland": 1034, "2.3": 1035, "1.4": 1036, "47": 1037, "0.3": 1038, "accessed": 1039, "templateValue[0][2]": 1040, "part": 1041, "above": 1042, "3.8": 1043, "Between": 1044, "For": 1045, "3.2": 1046, "4.3": 1047, "Twitter": 1048, "2022": 1049, "Basketball": 1050, "York": 1051, "travel": 1052, "Ireland": 1053, "3.3": 1054, "old": 1055, "59": 1056, "apps": 1057, "different": 1058, "before": 1059, "Other": 1060, "0.1": 1061, "1.2": 1062, "food": 1063, "1,000": 1064, "53": 1065, "Google": 1066, "said": 1067, "female": 1068, "Austria": 1069, "1.9": 1070, "1.8": 1071, "trend": 1072, "degree": 1073, "Union": 1074, "where": 1075, "energy": 1076, "Portugal": 1077, "2016/17": 1078, "77": 1079, "0.5": 1080, "states": 1081, "single": 1082, "provides": 1083, "means": 1084, "1995": 1085, "76": 1086, "change": 1087, "list": 1088, "3.7": 1089, "Singapore": 1090, "place": 1091, "traffic": 1092, "3.1": 1093, "2.4": 1094, "2.6": 1095, "templateValue[3][0]": 1096, "video": 1097, "international": 1098, "costs": 1099, "0.6": 1100, "templateYValue[3]": 1101, "common": 1102, "sports": 1103, "0.4": 1104, "level": 1105, "very": 1106, "3.6": 1107, "4.2": 1108, "urban": 1109, "8.0": 1110, "68": 1111, "0.9": 1112, "numbers": 1113, "2006/07": 1114, "throughout": 1115, "Texas": 1116, "78": 1117, "trillion": 1118, "insurance": 1119, "templateXValue[idxmin(Y)]": 1120, "5.1": 1121, "4.6": 1122, "2.1": 1123, "2.2": 1124, "templateYValue[idxmin(X)]": 1125, "main": 1126, "5.3": 1127, "gas": 1128, "history": 1129, "Argentina": 1130, "younger": 1131, "e-commerce": 1132, "7.0": 1133, "Instagram": 1134, "passenger": 1135, "still": 1136, "Since": 1137, "3.4": 1138, "category": 1139, "London": 1140, "Malaysia": 1141, "NBA": 1142, "German": 1143, "vehicles": 1144, "decade": 1145, "peak": 1146, "music": 1147, "57": 1148, "EU": 1149, "September": 1150, "having": 1151, "strength": 1152, "gaming": 1153, "67": 1154, "61": 1155, "smartphone": 1156, "decline": 1157, "Asia": 1158, "valuable": 1159, "4.4": 1160, "2.9": 1161, "58": 1162, "7.5": 1163, "0.8": 1164, "NFL": 1165, "90": 1166, "February": 1167, "conducted": 1168, "every": 1169, "2021": 1170, "employment": 1171, "visitors": 1172, "life": 1173, "66": 1174, "79": 1175, "six": 1176, "club": 1177, "advertising": 1178, "4.9": 1179, "69": 1180, "templateXValue[8]": 1181, "81": 1182, "Korea": 1183, "Unemployment": 1184, "defined": 1185, "4.7": 1186, "82": 1187, "Inflation": 1188, "4.1": 1189, "broken": 1190, "equal": 1191, "3.9": 1192, "1980.0": 1193, "Vietnam": 1194, "5.6": 1195, "unit": 1196, "months": 1197, "significant": 1198, "rise": 1199, "office": 1200, "5.7": 1201, "templateYValue[5]": 1202, "5.2": 1203, "2008/09": 1204, "63": 1205, "far": 1206, "cases": 1207, "10.0": 1208, "his": 1209, "births": 1210, "Italian": 1211, "July": 1212, "include": 1213, "private": 1214, "money": 1215, "Index": 1216, "6.5": 1217, "6.1": 1218, "city": 1219, "templateValue[0][3]": 1220, "62": 1221, "2005/06": 1222, "male": 1223, "all-time": 1224, "Hungary": 1225, "5.8": 1226, "72": 1227, "YouTube": 1228, "73": 1229, "5.4": 1230, "imports": 1231, "Company": 1232, "aggregate": 1233, "salary": 1234, "won": 1235, "report": 1236, "here": 1237, "commercial": 1238, "What": 1239, "positive": 1240, "these": 1241, "While": 1242, "few": 1243, "exports": 1244, "user": 1245, "Over": 1246, "1992": 1247, "decrease": 1248, "vehicle": 1249, "amounting": 1250, "By": 1251, "members": 1252, "natural": 1253, "tourism": 1254, "Corporation": 1255, "6.8": 1256, "1994": 1257, "received": 1258, "electricity": 1259, "school": 1260, "6.2": 1261, "83": 1262, "paid": 1263, "point": 1264, "death": 1265, "earned": 1266, "74": 1267, "71": 1268, "Thailand": 1269, "agricultural": 1270, "live": 1271, "ranks": 1272, "students": 1273, "forecasted": 1274, "care": 1275, "87": 1276, "devices": 1277, "slightly": 1278, "trade": 1279, "6.4": 1280, "denotes": 1281, "saw": 1282, "manufacturer": 1283, "Washington": 1284, "7.3": 1285, "globally": 1286, "quarterly": 1287, "professional": 1288, "valued": 1289, "below": 1290, "digital": 1291, "9.0": 1292, "record": 1293, "hours": 1294, "1998": 1295, "current": 1296, "Luxembourg": 1297, "Apple": 1298, "Great": 1299, "recently": 1300, "birth": 1301, "Florida": 1302, "available": 1303, "bought": 1304, "4.8": 1305, "6.3": 1306, "templateYValue[4]": 1307, "includes": 1308, "followers": 1309, "shopping": 1310, "However": 1311, "lower": 1312, "store": 1313, "5.9": 1314, "leader": 1315, "estimates": 1316, "Croatia": 1317, "Romania": 1318, "Britain": 1319, "August": 1320, "headquartered": 1321, "via": 1322, "steady": 1323, "hotels": 1324, "8.1": 1325, "Amazon": 1326, "restaurants": 1327, "templateXLabel[2]": 1328, "capacity": 1329, "6.7": 1330, "Minnesota": 1331, "1970.0": 1332, "steadily": 1333, "measure": 1334, "templateValue[1][last]": 1335, "remained": 1336, "mortality": 1337, "200": 1338, "Pakistan": 1339, "regions": 1340, "decreased": 1341, "6.9": 1342, "assets": 1343, "relatively": 1344, "markets": 1345, "following": 1346, "Georgia": 1347, "Philippines": 1348, "2050": 1349, "French": 1350, "Revenue": 1351, "how": 1352, "Population": 1353, "Of": 1354, "week": 1355, "Urbanization": 1356, "retailer": 1357, "\u2018": 1358, "clothing": 1359, "12.0": 1360, "Hockey": 1361, "crime": 1362, "May": 1363, "Q1_'16": 1364, "6.6": 1365, "11.0": 1366, "Chinese": 1367, "November": 1368, "expensive": 1369, "accounting": 1370, "manufacturers": 1371, "system": 1372, "divides": 1373, "poverty": 1374, "Q2_'16": 1375, "Q4_'17": 1376, "Latin": 1377, "points": 1378, "84": 1379, "2007/08": 1380, "Q4_'15": 1381, "Q2_'15": 1382, "85": 1383, "1950": 1384, "located": 1385, "refers": 1386, "templateYValue[last]": 1387, "clubs": 1388, "hit": 1389, "whereas": 1390, "Q3_'15": 1391, "Q1_'15": 1392, "Q4_'18": 1393, "Q3_'17": 1394, "ratio": 1395, "Michigan": 1396, "8.8": 1397, "Q2_'18": 1398, "Q1_'17": 1399, "Q4_'16": 1400, "become": 1401, "shipments": 1402, "multinational": 1403, "low": 1404, "Q3_'16": 1405, "South_Korea": 1406, "templateXValue[9]": 1407, "City": 1408, "account": 1409, "large": 1410, "Los": 1411, "7.2": 1412, "Q2_'17": 1413, "Nigeria": 1414, "much": 1415, "restaurant": 1416, "leaders": 1417, "significantly": 1418, "Estonia": 1419, "7.4": 1420, "16.0": 1421, "Q3_'18": 1422, "Q1_'18": 1423, "91": 1424, "8.6": 1425, "1997": 1426, "1996": 1427, "education": 1428, "participants": 1429, "Inc.": 1430, "Illinois": 1431, "9.6": 1432, "Q1_'19": 1433, "2025": 1434, "website": 1435, "demand": 1436, "soccer": 1437, "so": 1438, "Q4_'14": 1439, "2025.0": 1440, "How": 1441, "fans": 1442, "activities": 1443, "working": 1444, "television": 1445, "several": 1446, "imported": 1447, "Angeles": 1448, "13.0": 1449, "no": 1450, "increasing": 1451, "templateLabel[2][1]": 1452, "line": 1453, "Share": 1454, "box": 1455, "capital": 1456, "earnings": 1457, "86": 1458, "1993": 1459, "residents": 1460, "without": 1461, "Arizona": 1462, "Kansas": 1463, "1960.0": 1464, "88": 1465, "workforce": 1466, "Lithuania": 1467, "8.7": 1468, "95": 1469, "Colombia": 1470, "selling": 1471, "caused": 1472, "founded": 1473, "customers": 1474, "types": 1475, "7.8": 1476, "1975.0": 1477, "8.5": 1478, "Chile": 1479, "15.0": 1480, "content": 1481, "family": 1482, "International": 1483, "Q3_'14": 1484, "them": 1485, "series": 1486, "consumed": 1487, "successful": 1488, "Slovenia": 1489, "14.0": 1490, "7.6": 1491, "Q2_'19": 1492, "2030": 1493, "Latvia": 1494, "96": 1495, "8.9": 1496, "templateXValue[10]": 1497, "FIFA": 1498, "technology": 1499, "peaked": 1500, "slight": 1501, "chain": 1502, "earlier": 1503, "Bulgaria": 1504, "Q2_'14": 1505, "7.1": 1506, "profit": 1507, "grew": 1508, "7.7": 1509, "7.9": 1510, "2018/2019": 1511, "Egypt": 1512, "regarding": 1513, "Ohio": 1514, "Q1_'14": 1515, "89": 1516, "templateYValue[7]": 1517, "attacks": 1518, "small": 1519, "born": 1520, "do": 1521, "Colorado": 1522, "Domestic": 1523, "took": 1524, "research": 1525, "close": 1526, "beer": 1527, "agriculture": 1528, "Wisconsin": 1529, "9.5": 1530, "Employment": 1531, "ever": 1532, "pharmaceutical": 1533, "Pennsylvania": 1534, "8.2": 1535, "8.4": 1536, "Japanese": 1537, "did": 1538, "basis": 1539, "origin": 1540, "From": 1541, "league": 1542, "numerically": 1543, "density": 1544, "_": 1545, "Q3_'19": 1546, "20.0": 1547, "9.3": 1548, "Premier": 1549, "banks": 1550, "euro": 1551, "personal": 1552, "motor": 1553, "Slovakia": 1554, "Kentucky": 1555, "92": 1556, "general": 1557, "result": 1558, "fashion": 1559, "various": 1560, "search": 1561, "Oklahoma": 1562, "Virginia": 1563, "150": 1564, "Asian": 1565, "member": 1566, "U.S": 1567, "access": 1568, "budget": 1569, "1960": 1570, "April": 1571, "Manchester": 1572, "Dutch": 1573, "predicted": 1574, "Median": 1575, "Product": 1576, "however": 1577, "days": 1578, "summarizes": 1579, "construction": 1580, "New_York": 1581, "Iran": 1582, "10.5": 1583, "experienced": 1584, "sharing": 1585, "site": 1586, "Maryland": 1587, "Alaska": 1588, "9.2": 1589, "8.3": 1590, "18.0": 1591, "Spanish": 1592, "1980": 1593, "make": 1594, "eight": 1595, "fatalities": 1596, "device": 1597, "urbanization": 1598, "breakdown": 1599, "next": 1600, "then": 1601, "2030.0": 1602, "25.0": 1603, "producer": 1604, "once": 1605, "audience": 1606, "manufacturing": 1607, "customer": 1608, "expectancy": 1609, "10.2": 1610, "10.1": 1611, "11.2": 1612, "9.1": 1613, "9.4": 1614, "Overall": 1615, "1970": 1616, "person": 1617, "own": 1618, "bank": 1619, "Despite": 1620, "export": 1621, "spend": 1622, "growing": 1623, "Indiana": 1624, "Top": 1625, "East": 1626, "templateValue[0][4]": 1627, "fuel": 1628, "After": 1629, "seven": 1630, "likely": 1631, "relation": 1632, "FC": 1633, "Alabama": 1634, "Tennessee": 1635, "Mississippi": 1636, "10.6": 1637, "Ukraine": 1638, "streaming": 1639, "On": 1640, "networking": 1641, "another": 1642, "often": 1643, "property": 1644, "11.4": 1645, "Arkansas": 1646, "Q4_'13": 1647, "1.56": 1648, "12.9": 1649, "94": 1650, "93": 1651, "adult": 1652, "read": 1653, "score": 1654, "movie": 1655, "security": 1656, "square": 1657, "Louisiana": 1658, "Bangladesh": 1659, "Iceland": 1660, "2019/20": 1661, "10.4": 1662, "province": 1663, "phone": 1664, "occurred": 1665, "represented": 1666, "direct": 1667, "hotel": 1668, "drink": 1669, "goals": 1670, "tax": 1671, "Utah": 1672, "9.8": 1673, "500": 1674, "97": 1675, "1900": 1676, "work": 1677, "templateYLabel[6]": 1678, "minutes": 1679, "generation": 1680, "Montana": 1681, "Connecticut": 1682, "1965.0": 1683, "1950.0": 1684, "12.5": 1685, "17.0": 1686, "11.9": 1687, "purchased": 1688, "payment": 1689, "expenses": 1690, "ages": 1691, "early": 1692, "stable": 1693, "fluctuated": 1694, "9.9": 1695, "Hawaii": 1696, "Czech_Republic": 1697, "10.8": 1698, "software": 1699, "computer": 1700, "equipment": 1701, "fresh": 1702, "ownership": 1703, "Q2_'13": 1704, "2050.0": 1705, "30.0": 1706, "'13": 1707, "'11": 1708, "'09": 1709, "'02": 1710, "Afghanistan": 1711, "crisis": 1712, "behind": 1713, "templateValue[1][1]": 1714, "grown": 1715, "networks": 1716, "foreign": 1717, "entire": 1718, "workers": 1719, "consideration": 1720, "even": 1721, "comes": 1722, "turnover": 1723, "Missouri": 1724, "2040.0": 1725, "2035.0": 1726, "'17": 1727, "'15": 1728, "'14": 1729, "'12": 1730, "'10": 1731, "'08": 1732, "'06": 1733, "'05": 1734, "'04": 1735, "'00": 1736, "1991": 1737, "Hispanic": 1738, "Distribution": 1739, "firms": 1740, "related": 1741, "investment": 1742, "segments": 1743, "apparel": 1744, "base": 1745, "Idaho": 1746, "Q3_'13": 1747, "10.7": 1748, "11.6": 1749, "'07": 1750, "'03": 1751, "'01": 1752, "Chicago": 1753, "Volkswagen": 1754, "name": 1755, "revealed": 1756, "medical": 1757, "ending": 1758, "templateXValue[11]": 1759, "cyber": 1760, "drug": 1761, "Nevada": 1762, "Massachusetts": 1763, "Oregon": 1764, "Iowa": 1765, "Vermont": 1766, "13.5": 1767, "'18": 1768, "11.3": 1769, "12.1": 1770, "subscribers": 1771, "structure": 1772, "Bank": 1773, "North_Carolina": 1774, "Nebraska": 1775, "Q1_'13": 1776, "2045.0": 1777, "12.2": 1778, "'16": 1779, "Snapchat": 1780, "9.7": 1781, "Venezuela": 1782, "currently": 1783, "tourist": 1784, "accommodation": 1785, "templateValue[0][6]": 1786, "luxury": 1787, "institutions": 1788, "Among": 1789, "retailers": 1790, "stand": 1791, "scored": 1792, "New_Mexico": 1793, "Q4_'12": 1794, "10.3": 1795, "10.9": 1796, "Peru": 1797, "Wales": 1798, "12.6": 1799, "statistics": 1800, "persons": 1801, "contribution": 1802, "titles": 1803, "popularity": 1804, "show": 1805, "11.5": 1806, "13.2": 1807, "Iraq": 1808, "proportion": 1809, "career": 1810, "categories": 1811, "Market": 1812, "arrivals": 1813, "smartphones": 1814, "templateLabel[1][2]": 1815, "now": 1816, "\u2022": 1817, "generally": 1818, "set": 1819, "Although": 1820, "declined": 1821, "New_Jersey": 1822, "South_Africa": 1823, "17.2": 1824, "Dallas": 1825, "sponsorship": 1826, "purchase": 1827, "run": 1828, "Big": 1829, "More": 1830, "basketball": 1831, "electronics": 1832, "fertility": 1833, "released": 1834, "levels": 1835, "templateValue[0][5]": 1836, "platforms": 1837, "annually": 1838, "youth": 1839, "federal": 1840, "combined": 1841, "Cyprus": 1842, "South_Dakota": 1843, "Q4_'19": 1844, "120": 1845, "Scotland": 1846, "Toyota": 1847, "preceding": 1848, "coming": 1849, "distinguished": 1850, "businesses": 1851, "consistently": 1852, "templateTitle[10]": 1853, "range": 1854, "viewers": 1855, "Super": 1856, "final": 1857, "1955.0": 1858, "13.1": 1859, "15.9": 1860, "Ontario": 1861, "passengers": 1862, "When": 1863, "Maine": 1864, "13.8": 1865, "Paris": 1866, "Countries": 1867, "order": 1868, "further": 1869, "deals": 1870, "San": 1871, "could": 1872, "movies": 1873, "South_Carolina": 1874, "Delaware": 1875, "17.9": 1876, "19.0": 1877, "17.5": 1878, "play": 1879, "played": 1880, "physicians": 1881, "accounts": 1882, "corporation": 1883, "labor": 1884, "force": 1885, "pay": 1886, "infant": 1887, "dollar": 1888, "drop": 1889, "West_Virginia": 1890, "400": 1891, "Real": 1892, "Indian": 1893, "English": 1894, "websites": 1895, "merchandise": 1896, "like": 1897, "sources": 1898, "calculated": 1899, "find": 1900, "templateValue[2][last]": 1901, "participated": 1902, "crude": 1903, "Saudi": 1904, "Wyoming": 1905, "14.2": 1906, "Saudi_Arabia": 1907, "11.1": 1908, "BMW": 1909, "Games": 1910, "Emirates": 1911, "led": 1912, "visits": 1913, "news": 1914, "water": 1915, "military": 1916, "events": 1917, "tournament": 1918, "carried": 1919, "North_Dakota": 1920, "New_Hampshire": 1921, "Rhode_Island": 1922, "Q3_'12": 1923, "Q2_'12": 1924, "40.0": 1925, "14.3": 1926, "14.1": 1927, "Israel": 1928, "11.8": 1929, "35.0": 1930, "Price": 1931, "ad": 1932, "race": 1933, "decades": 1934, "themselves": 1935, "college": 1936, "An": 1937, "against": 1938, "Approximately": 1939, "purchasing": 1940, "M": 1941, "loss": 1942, "hospitals": 1943, "14.6": 1944, "13.4": 1945, "added": 1946, "towards": 1947, "ethnicity": 1948, "political": 1949, "soft": 1950, "film": 1951, "basket": 1952, "Q1_'12": 1953, "12.7": 1954, "'98": 1955, "107": 1956, "General": 1957, "17.8": 1958, "2001/02": 1959, "17.4": 1960, "West": 1961, "grocery": 1962, "alone": 1963, "either": 1964, "developed": 1965, "usually": 1966, "position": 1967, "banking": 1968, "families": 1969, "contains": 1970, "whole": 1971, "wage": 1972, "primary": 1973, "surveyed": 1974, "killed": 1975, "exported": 1976, "beginning": 1977, "circulation": 1978, "does": 1979, "Caribbean": 1980, "17.3": 1981, "16.2": 1982, "21.0": 1983, "Republic": 1984, "cents": 1985, "latest": 1986, "watched": 1987, "runs": 1988, "automotive": 1989, "firm": 1990, "may": 1991, "Arabia": 1992, "'99": 1993, "99": 1994, "130": 1995, "Qatar": 1996, "Consumer": 1997, "items": 1998, "trends": 1999, "visited": 2000, "measures": 2001, "see": 2002, "air": 2003, "nation": 2004, "recreational": 2005, "shown": 2006, "road": 2007, "Bowl": 2008, "footwear": 2009, "transactions": 2010, "Patriots": 2011, "exchange": 2012, "Malta": 2013, "17.6": 2014, "'96": 2015, "98": 2016, "1.88": 2017, "180": 2018, "15.4": 2019, "13.7": 2020, "if": 2021, "channel": 2022, "tourists": 2023, "Swedish": 2024, "Yankees": 2025, "similar": 2026, "division": 2027, "milk": 2028, "year-on-year": 2029, "nine": 2030, "reporting": 2031, "hot": 2032, "Johnson": 2033, "balance": 2034, "job": 2035, "300": 2036, "250": 2037, "12.3": 2038, "'97": 2039, "WhatsApp": 2040, "28.0": 2041, "19.4": 2042, "12.8": 2043, "18.6": 2044, "Spotify": 2045, "declining": 2046, "channels": 2047, "templateLabel[0][1]": 2048, "systems": 2049, "light": 2050, "best": 2051, "housing": 2052, "again": 2053, "key": 2054, "purchases": 2055, "beauty": 2056, "'95": 2057, "13.3": 2058, "11.7": 2059, "7.25": 2060, "Ford": 2061, "Pacific": 2062, "commonly": 2063, "way": 2064, "playing": 2065, "class": 2066, "IT": 2067, "success": 2068, "17.1": 2069, "16.5": 2070, "'94": 2071, "18.5": 2072, "16.8": 2073, "26.0": 2074, "Android": 2075, "kWh": 2076, "called": 2077, "forecasts": 2078, "tennis": 2079, "automobiles": 2080, "Cowboys": 2081, "immigrants": 2082, "variety": 2083, "rice": 2084, "Q4_'11": 2085, "110": 2086, "16.9": 2087, "15.7": 2088, "'92": 2089, "13.6": 2090, "Retail": 2091, "600": 2092, "New_Zealand": 2093, "Taiwan": 2094, "Jun_'19": 2095, "concession": 2096, "mining": 2097, "ethnic": 2098, "photo": 2099, "Park": 2100, "values": 2101, "model": 2102, "operated": 2103, "14.8": 2104, "18.1": 2105, "20.6": 2106, "'93": 2107, "140": 2108, "24.0": 2109, "14.5": 2110, "2017/2018": 2111, "Jul_'19": 2112, "15.2": 2113, "1982": 2114, "establishments": 2115, "fifth": 2116, "templateXValue[13]": 2117, "academic": 2118, "back": 2119, "credit": 2120, "generating": 2121, "templateYValue[8]": 2122, "asked": 2123, "though": 2124, "templateValue[2][max]": 2125, "reasons": 2126, "police": 2127, "affected": 2128, "marriage": 2129, "15.6": 2130, "1.26": 2131, "Black": 2132, "Aug_'19": 2133, "May_'19": 2134, "Steam": 2135, "causes": 2136, "weekly": 2137, "One": 2138, "citizens": 2139, "genres": 2140, "coffee": 2141, "industrial": 2142, "off": 2143, "child": 2144, "meat": 2145, "land": 2146, "District_of_Columbia": 2147, "19.1": 2148, "21.7": 2149, "18.8": 2150, "Serbia": 2151, "1.85": 2152, "Q1": 2153, "issue": 2154, "These": 2155, "died": 2156, "individual": 2157, "frequency": 2158, "ahead": 2159, "registrations": 2160, "reality": 2161, "activity": 2162, "form": 2163, "management": 2164, "copies": 2165, "started": 2166, "negative": 2167, "16.7": 2168, "27.0": 2169, "16.1": 2170, "19.9": 2171, "12.4": 2172, "1.25": 2173, "160": 2174, "15.3": 2175, "1985": 2176, "USA": 2177, "Disney": 2178, "dating": 2179, "equivalent": 2180, "electric": 2181, "females": 2182, "ships": 2183, "double": 2184, "templateValue[1][2]": 2185, "14.9": 2186, "3.25": 2187, "White": 2188, "LinkedIn": 2189, "28.5": 2190, "Oct_'19": 2191, "Kazakhstan": 2192, "15.5": 2193, "100.0": 2194, "Jordan": 2195, "2028": 2196, "MLB": 2197, "audiences": 2198, "meaning": 2199, "homicides": 2200, "owners": 2201, "gradually": 2202, "topped": 2203, "templateLabel[4][0]": 2204, "changes": 2205, "eSports": 2206, "Middle": 2207, "producing": 2208, "generate": 2209, "long": 2210, "peaking": 2211, "employee": 2212, "dollars.The": 2213, "full-time": 2214, "reserves": 2215, "Q3_'11": 2216, "Q2_'11": 2217, "1.57": 2218, "14.7": 2219, "15.8": 2220, "1.73": 2221, "Pinterest": 2222, "2.75": 2223, "Samsung": 2224, "1.58": 2225, "Apr_'19": 2226, "Morocco": 2227, "117": 2228, "21.4": 2229, "5.25": 2230, "templateXValue[12]": 2231, "populated": 2232, "Age": 2233, "you": 2234, "literacy": 2235, "weeks": 2236, "shootings": 2237, "males": 2238, "strong": 2239, "motorcycles": 2240, "lead": 2241, "sporting": 2242, "coal": 2243, "interest": 2244, "properties": 2245, "appliances": 2246, "1.49": 2247, "27.5": 2248, "Worldwide": 2249, "171": 2250, "127": 2251, "1.54": 2252, "1.45": 2253, "Online": 2254, "Sep_'19": 2255, "1.38": 2256, "African": 2257, "subscription": 2258, "entertainment": 2259, "Forecast": 2260, "sport": 2261, "templateValue[0][7]": 2262, "factors": 2263, "marketing": 2264, "victims": 2265, "operations": 2266, "wages": 2267, "house": 2268, "closely": 2269, "became": 2270, "projection": 2271, "voted": 2272, "preferred": 2273, "enrolled": 2274, "14.4": 2275, "22.0": 2276, "All": 2277, "1.55": 2278, "108": 2279, "19.6": 2280, "1000": 2281, "1.35": 2282, "Mar_'19": 2283, "Ethiopia": 2284, "155": 2285, "16.4": 2286, "Houston": 2287, "Feb_19": 2288, "Bundesliga": 2289, "Four": 2290, "videos": 2291, "terrorist": 2292, "populous": 2293, "fast": 2294, "unemployed": 2295, "hour": 2296, "event": 2297, "shares": 2298, "automobile": 2299, "provider": 2300, "election": 2301, "ounce": 2302, "local": 2303, "leagues": 2304, "sex": 2305, "issues": 2306, "output": 2307, "3.75": 2308, "Uruguay": 2309, "18.4": 2310, "16.6": 2311, "240": 2312, "Jan_'19": 2313, "Mar_19": 2314, "Jan_19": 2315, "29.0": 2316, "24.5": 2317, "27.1": 2318, "Microsoft": 2319, "Soccer": 2320, "Smartphone": 2321, "disease": 2322, "fleet": 2323, "corresponding": 2324, "findings": 2325, "templateValue[2][1]": 2326, "magazine": 2327, "projects": 2328, "pet": 2329, "dog": 2330, "especially": 2331, "disasters": 2332, "take": 2333, "Central": 2334, "smallest": 2335, "presented": 2336, "book": 2337, "operates": 2338, "itself": 2339, "19.8": 2340, "Q1_'11": 2341, "1.15": 2342, "20.5": 2343, "Feb_'19": 2344, "Algeria": 2345, "800": 2346, "North_America": 2347, "175": 2348, "Madrid": 2349, "Aug_19": 2350, "Jul_19": 2351, "Jun_19": 2352, "May_19": 2353, "Apr_19": 2354, "Dec_18": 2355, "Sep_18": 2356, "Aug_18": 2357, "1975": 2358, "Mobile": 2359, "Q4": 2360, "Russian": 2361, "visitor": 2362, "Sales": 2363, "wholesale": 2364, "rental": 2365, "See": 2366, "industries": 2367, "sites": 2368, "official": 2369, "funds": 2370, "deal": 2371, "provided": 2372, "partner": 2373, "taking": 2374, "airline": 2375, "schools": 2376, "greatest": 2377, "quite": 2378, "space": 2379, "what": 2380, "watch": 2381, "nuclear": 2382, "1.71": 2383, "Ecuador": 2384, "18.3": 2385, "22.6": 2386, "22.5": 2387, "2.58": 2388, "21.1": 2389, "Kuwait": 2390, "Syria": 2391, "Sudan": 2392, "2.03": 2393, "Nov_18": 2394, "Oct_18": 2395, "21.9": 2396, "Mexican": 2397, "Monthly": 2398, "Toronto": 2399, "R": 2400, "Franchise": 2401, "cigarettes": 2402, "total/average": 2403, "favorite": 2404, "certain": 2405, "medium": 2406, "accessing": 2407, "templateXValue[17]": 2408, "exceeded": 2409, "fact": 2410, "reflects": 2411, "crimes": 2412, "crop": 2413, "acquisition": 2414, "ILO": 2415, "question": 2416, "UEFA": 2417, "Some": 2418, "Czechia": 2419, "0.72": 2420, "18.2": 2421, "18.7": 2422, "15.1": 2423, "20.4": 2424, "Reddit": 2425, "20.2": 2426, "18.9": 2427, "169": 2428, "2.25": 2429, "Hong_Kong": 2430, "1.65": 2431, "125": 2432, "1.74": 2433, "168": 2434, "16.3": 2435, "23.0": 2436, "Sep_19": 2437, "2100": 2438, "Korean": 2439, "Western": 2440, "full": 2441, "young": 2442, "residential": 2443, "broadcasting": 2444, "her": 2445, "Arab": 2446, "partners": 2447, "going": 2448, "templateXLabel[3]": 2449, "minimum": 2450, "payments": 2451, "central": 2452, "stadium": 2453, "receipts": 2454, "adjusted": 2455, "responding": 2456, "0.73": 2457, "1.11": 2458, "121": 2459, "19.5": 2460, "19.7": 2461, "900": 2462, "1.84": 2463, "19.2": 2464, "20.3": 2465, "Health": 2466, "131": 2467, "13.9": 2468, "31.0": 2469, "2.23": 2470, "Deloitte": 2471, "Netflix": 2472, "remains": 2473, "templateValue[1][min]": 2474, "/": 2475, "import": 2476, "committed": 2477, "enterprises": 2478, "models": 2479, "contrast": 2480, "Founded": 2481, "Store": 2482, "example": 2483, "acquired": 2484, "tickets": 2485, "aircraft": 2486, "included": 2487, "templateXValue[14]": 2488, "risen": 2489, "John": 2490, "payroll": 2491, "Manufacturing": 2492, "Q4_'10": 2493, "32.0": 2494, "118": 2495, "3.44": 2496, "1.47": 2497, "103": 2498, "21.3": 2499, "4.22": 2500, "104": 2501, "2.54": 2502, "2.76": 2503, "2.37": 2504, "158": 2505, "102": 2506, "Boston": 2507, "17.7": 2508, "27.4": 2509, "Sports": 2510, "Q3": 2511, "Asia-Pacific": 2512, "Alphabet": 2513, "Alibaba": 2514, "semi-annually": 2515, "D": 2516, "messaging": 2517, "fitness": 2518, "templateTitleSubject[2]": 2519, "Francisco": 2520, "templateLabel[3][1]": 2521, "already": 2522, "participating": 2523, "gap": 2524, "corporate": 2525, "watching": 2526, "supply": 2527, "capitalization": 2528, "deficit": 2529, "program": 2530, "prior": 2531, "accessories": 2532, "speed": 2533, "machines": 2534, "resulting": 2535, "PC": 2536, "unique": 2537, "3.41": 2538, "1.62": 2539, "27.3": 2540, "Barcelona": 2541, "142": 2542, "0.65": 2543, "2.87": 2544, "2.81": 2545, "21.5": 2546, "4.25": 2547, "23.7": 2548, "2.34": 2549, "Panama": 2550, "2.97": 2551, "Nov_'19": 2552, "Dec_'18": 2553, "Ghana": 2554, "138": 2555, "Philadelphia": 2556, "170": 2557, "Jun_'18": 2558, "Mar_18": 2559, "Feb_18": 2560, "Nepal": 2561, "43.0": 2562, "Sony": 2563, "Air": 2564, "Red": 2565, "Nintendo": 2566, "Motor": 2567, "paying": 2568, "merger": 2569, "recession": 2570, "fell": 2571, "Annual": 2572, "estate": 2573, "because": 2574, "shipped": 2575, "specialty": 2576, "FY": 2577, "emerging": 2578, "hand": 2579, "diseases": 2580, "sugar": 2581, "prize": 2582, "downloads": 2583, "Net": 2584, "former": 2585, "went": 2586, "indicates": 2587, "big": 2588, "performance": 2589, "margin": 2590, "2.17": 2591, "1.83": 2592, "1.86": 2593, "135": 2594, "3.08": 2595, "25.5": 2596, "2.31": 2597, "2.26": 2598, "2.78": 2599, "4.16": 2600, "1.44": 2601, "26.1": 2602, "2.61": 2603, "145": 2604, "Alberta": 2605, "Nov_19": 2606, "Oct_19": 2607, "Jun_18": 2608, "Apr_18": 2609, "Jan_18": 2610, "Dec_17": 2611, "Oct_'18": 2612, "270": 2613, "Internet": 2614, "PwC": 2615, "Columbia": 2616, "start": 2617, "templateValue[1][max]": 2618, "Hong": 2619, "spot": 2620, "Largest": 2621, "wealth": 2622, "Awards": 2623, "write": 2624, "Swiss": 2625, "woman": 2626, "golf": 2627, "prevalence": 2628, "programs": 2629, "quality": 2630, "destination": 2631, "believed": 2632, "appearances": 2633, "presidential": 2634, "Q3_'10": 2635, "25.9": 2636, "36.0": 2637, "2.02": 2638, "3.04": 2639, "1.17": 2640, "25.4": 2641, "28.3": 2642, "1.13": 2643, "Female": 2644, "2.06": 2645, "2.46": 2646, "190": 2647, "151": 2648, "32.5": 2649, "2.64": 2650, "3.13": 2651, "2004/05": 2652, "2002/03": 2653, "1.79": 2654, "Kenya": 2655, "26.9": 2656, "Quebec": 2657, "2.82": 2658, "Dec_19": 2659, "Jul_18": 2660, "May_18": 2661, "Nov_17": 2662, "Oct_17": 2663, "Sep_17": 2664, "Aug_'18": 2665, "'19": 2666, "Jul_'18": 2667, "1.39": 2668, "2.77": 2669, "22.7": 2670, "Olympic": 2671, "highly": 2672, "templateXValue[15]": 2673, "cause": 2674, "wine": 2675, "although": 2676, "middle": 2677, "excluding": 2678, "books": 2679, "parent": 2680, "rankings": 2681, "registration": 2682, "funding": 2683, "fees": 2684, "locations": 2685, "metropolitan": 2686, "mother": 2687, "accidents": 2688, "chat": 2689, "showed": 2690, "despite": 2691, "hair": 2692, "U.S.-based": 2693, "created": 2694, "competition": 2695, "fallen": 2696, "term": 2697, "formed": 2698, "salaries": 2699, "sale": 2700, "earning": 2701, "Construction": 2702, "1.21": 2703, "28.6": 2704, "20.1": 2705, "33.8": 2706, "128": 2707, "'90": 2708, "1.94": 2709, "3.47": 2710, "1.64": 2711, "2.67": 2712, "22.3": 2713, "24.1": 2714, "23.1": 2715, "21.2": 2716, "23.4": 2717, "3.15": 2718, "1.23": 2719, "1.97": 2720, "129": 2721, "1.77": 2722, "214": 2723, "30.2": 2724, "0.35": 2725, "Aug_17": 2726, "Jun_17": 2727, "Mar_17": 2728, "Feb_17": 2729, "27.2": 2730, "length": 2731, "card": 2732, "Kong": 2733, "attack": 2734, "Ranking": 2735, "later": 2736, "religious": 2737, "duty": 2738, "telecommunications": 2739, "resident": 2740, "Driver": 2741, "secondary": 2742, "OECD": 2743, "regional": 2744, "Bay": 2745, "taken": 2746, "incidents": 2747, "opinion": 2748, "ratings": 2749, "dropped": 2750, "Lakers": 2751, "case": 2752, "Life": 2753, "believe": 2754, "1.22": 2755, "22.8": 2756, "Q2_'10": 2757, "2.91": 2758, "29.3": 2759, "38.2": 2760, "20.7": 2761, "126": 2762, "114": 2763, "1.14": 2764, "143": 2765, "2.22": 2766, "33.9": 2767, "2.63": 2768, "19.3": 2769, "1.78": 2770, "221": 2771, "2.01": 2772, "Male": 2773, "34.0": 2774, "34.3": 2775, "1500": 2776, "War": 2777, "2.04": 2778, "119": 2779, "186": 2780, "101": 2781, "Dec_'17": 2782, "2.72": 2783, "144": 2784, "227": 2785, "Jun_'17": 2786, "Dec_'19": 2787, "Jul_17": 2788, "May_17": 2789, "Apr_17": 2790, "Dec_16": 2791, "0.47": 2792, "Nov_'18": 2793, "0.69": 2794, "Lebanon": 2795, "Pittsburgh": 2796, "published": 2797, "Value": 2798, "expenditures": 2799, "olds": 2800, "directly": 2801, "producers": 2802, "10,000": 2803, "ton": 2804, "mass": 2805, "others": 2806, "Agency": 2807, "Home": 2808, "transport": 2809, "Giants": 2810, "CPI": 2811, "demographic": 2812, "leisure": 2813, "virtual": 2814, "economies": 2815, "ice": 2816, "Infant": 2817, "particularly": 2818, "continue": 2819, "increases": 2820, "marriages": 2821, "standardized": 2822, "salons": 2823, "buy": 2824, "kilograms": 2825, "templateYValue[9]": 2826, "associated": 2827, "damage": 2828, "1.75": 2829, "1.69": 2830, "2.53": 2831, "1.48": 2832, "Q1_'10": 2833, "1.82": 2834, "37.6": 2835, "34.2": 2836, "29.9": 2837, "29.2": 2838, "149": 2839, "'91": 2840, "1.16": 2841, "1.12": 2842, "Jamaica": 2843, "26.5": 2844, "36.6": 2845, "1.36": 2846, "2.29": 2847, "255": 2848, "Others": 2849, "1.59": 2850, "2.44": 2851, "220": 2852, "137": 2853, "33.0": 2854, "1.81": 2855, "23.8": 2856, "29.6": 2857, "38.0": 2858, "1.53": 2859, "1.24": 2860, "1.32": 2861, "Belarus": 2862, "3.69": 2863, "Sep_'18": 2864, "Jan_17": 2865, "0.51": 2866, "Cleveland": 2867, "2.32": 2868, "26.3": 2869, "1.76": 2870, "0.38": 2871, "2000/01": 2872, "0.63": 2873, "106": 2874, "Jersey": 2875, "1.87": 2876, "3.05": 2877, "Munich": 2878, "KPMG": 2879, "chemical": 2880, "populations": 2881, "suicide": 2882, "Northern": 2883, "impact": 2884, "universities": 2885, "constant": 2886, "body": 2887, "trucks": 2888, "destinations": 2889, "templateLabel[1][3]": 2890, "equity": 2891, "fruit": 2892, "fastest": 2893, "wind": 2894, "stream": 2895, "Carolina": 2896, "airlines": 2897, "future": 2898, "uses": 2899, "views": 2900, "shoppers": 2901, "transfer": 2902, "earthquakes": 2903, "4.05": 2904, "1.33": 2905, "1.67": 2906, "30.4": 2907, "32.2": 2908, "22.9": 2909, "21.6": 2910, "163": 2911, "1.95": 2912, "4.15": 2913, "3.23": 2914, "176": 2915, "37.3": 2916, "0.71": 2917, "116": 2918, "27.6": 2919, "4.75": 2920, "148": 2921, "Mar_'18": 2922, "132": 2923, "Jul_'17": 2924, "2.66": 2925, "3.14": 2926, "Seattle": 2927, "2.05": 2928, "20.9": 2929, "Nov_16": 2930, "Oct_16": 2931, "Sep_16": 2932, "Aug_16": 2933, "28.2": 2934, "34.5": 2935, "0.81": 2936, "Cambodia": 2937, "Nike": 2938, "Millennials": 2939, "NHL": 2940, "Office": 2941, "computing": 2942, "reveals": 2943, "sixth": 2944, "operators": 2945, "teenagers": 2946, "observed": 2947, "white": 2948, "liter": 2949, "Vehicle": 2950, "templateLabel[5][0]": 2951, "oldest": 2952, "kilogram": 2953, "chained": 2954, "premium": 2955, "Here": 2956, "estimate": 2957, "mostly": 2958, "rating": 2959, "Sox": 2960, "elections": 2961, "waste": 2962, "win": 2963, "participation": 2964, "whose": 2965, "hockey": 2966, "defense": 2967, "matches": 2968, "beverages": 2969, "remain": 2970, "Royal": 2971, "nationwide": 2972, "compares": 2973, "decreasing": 2974, "satisfaction": 2975, "widely": 2976, "Only": 2977, "marking": 2978, "little": 2979, "greater": 2980, "orders": 2981, "artists": 2982, "surplus": 2983, "5.75": 2984, "1.06": 2985, "25.7": 2986, "1.93": 2987, "35.6": 2988, "30.1": 2989, "25.3": 2990, "27.8": 2991, "23.6": 2992, "21.8": 2993, "23.3": 2994, "37.9": 2995, "187": 2996, "1.51": 2997, "2.39": 2998, "2.55": 2999, "164": 3000, "Yemen": 3001, "450": 3002, "201": 3003, "113": 3004, "Uganda": 3005, "Milan": 3006, "Detroit": 3007, "Saskatchewan": 3008, "1.99": 3009, "32.4": 3010, "1988": 3011, "39.4": 3012, "25.1": 3013, "Jul_'16": 3014, "0.68": 3015, "136": 3016, "195": 3017, "ship": 3018, "yards": 3019, "outside": 3020, "solar": 3021, "membership": 3022, "release": 3023, "chains": 3024, "plant": 3025, "abuse": 3026, "developers": 3027, "today": 3028, "short": 3029, "process": 3030, "currency": 3031, "holiday": 3032, "married": 3033, "traditional": 3034, "tobacco": 3035, "mortgage": 3036, "tea": 3037, "drinks": 3038, "couples": 3039, "2.11": 3040, "28.7": 3041, "224": 3042, "0.48": 3043, "3.36": 3044, "23.2": 3045, "31.1": 3046, "700": 3047, "20.8": 3048, "27.9": 3049, "239": 3050, "6.25": 3051, "Shell": 3052, "Women": 3053, "280": 3054, "36.8": 3055, "1.34": 3056, "3.27": 3057, "197": 3058, "2.35": 3059, "3.02": 3060, "3.87": 3061, "173": 3062, "4.86": 3063, "Jul_16": 3064, "Apr_'17": 3065, "0.75": 3066, "Aug_'17": 3067, "May_'18": 3068, "Oct_'17": 3069, "1.63": 3070, "Per": 3071, "32.8": 3072, "UFC": 3073, "eBay": 3074, "container": 3075, "comprised": 3076, "able": 3077, "come": 3078, "changed": 3079, "newspaper": 3080, "increasingly": 3081, "study": 3082, "worst": 3083, "pets": 3084, "rural": 3085, "emissions": 3086, "premiums": 3087, "constantly": 3088, "risk": 3089, "rose": 3090, "travelers": 3091, "plates": 3092, "cement": 3093, "engines": 3094, "count": 3095, "Danish": 3096, "Additional": 3097, "great": 3098, "date": 3099, "began": 3100, "desktop": 3101, "cosmetics": 3102, "votes": 3103, "whether": 3104, "investments": 3105, "room": 3106, "Percentage": 3107, "select": 3108, "department": 3109, "healthcare": 3110, "NCAA": 3111, "representing": 3112, "4.85": 3113, "3.43": 3114, "28.9": 3115, "Miami": 3116, "166": 3117, "139": 3118, "2.13": 3119, "Americas": 3120, "Tumblr": 3121, "35.7": 3122, "United_Arab_Emirates": 3123, "24.8": 3124, "30.6": 3125, "45-54": 3126, "3.55": 3127, "1.04": 3128, "241": 3129, "25-34": 3130, "Travel": 3131, "35.4": 3132, "0.99": 3133, "1.61": 3134, "1.07": 3135, "26.6": 3136, "4.58": 3137, "4.12": 3138, "Apr_'18": 3139, "1.43": 3140, "260": 3141, "34.1": 3142, "157": 3143, "Tanzania": 3144, "25.2": 3145, "204": 3146, "2.52": 3147, "2.71": 3148, "152": 3149, "0.64": 3150, "124": 3151, "48.0": 3152, "2.79": 3153, "0.76": 3154, "Oct_'16": 3155, "2.45": 3156, "1.28": 3157, "Music": 3158, "Mattel": 3159, "Atlanta": 3160, "Brexit": 3161, "why": 3162, "field": 3163, "loans": 3164, "Trump": 3165, "table": 3166, "Canadians": 3167, "injuries": 3168, "smart": 3169, "sexual": 3170, "consecutive": 3171, "nations": 3172, "templateValue[1][3]": 3173, "Electricity": 3174, "leave": 3175, "title": 3176, "Youth": 3177, "rights": 3178, "operation": 3179, "support": 3180, "waiting": 3181, "furniture": 3182, "squad": 3183, "viewership": 3184, "crowdfunding": 3185, "3.54": 3186, "1.68": 3187, "Services": 3188, "29.8": 3189, "24.3": 3190, "194": 3191, "Bolivia": 3192, "Haiti": 3193, "2.33": 3194, "23.5": 3195, "24.7": 3196, "28.4": 3197, "23.9": 3198, "2.57": 3199, "3.45": 3200, "1.18": 3201, "46.2": 3202, "38.7": 3203, "Costa_Rica": 3204, "2.19": 3205, "4.44": 3206, "112": 3207, "167": 3208, "24.4": 3209, "Jan_'18": 3210, "Nov_'17": 3211, "216": 3212, "2.68": 3213, "3.22": 3214, "22.2": 3215, "1.09": 3216, "Q2": 3217, "Entertainment": 3218, "Puma": 3219, "Championship": 3220, "wide": 3221, "thus": 3222, "wheat": 3223, "free": 3224, "carbon": 3225, 